{"status":"ok","totalResults":25,"articles":[{"source":{"id":null,"name":"Playtech.ro"},"author":"https://www.facebook.com/Puiu3000","title":"Aplicațiile tale preferate de pe telefon, în Windows 11: când vei putea testa jocuri și programe de And... - PLAYTECH ","description":"Încă de la primele versiuni beta de Windows 11, o parte semnificativă din marketingul Microsoft a gravitat în jurul compatibilității noului sistem de operare cu aplicații de Android. Acea funcție nu a fost însă disponibilă de la început.","url":"https://playtech.ro/2022/aplicatiile-tale-preferate-de-pe-telefon-in-windows-11-cand-vei-putea-testa-jocuri-si-programe-de-android-pe-pc/","urlToImage":"https://playtech.ro/wp-content/uploads/2022/01/Android-TikTok-Windows-11-scaled.jpeg","publishedAt":"2022-01-28T04:30:00Z","content":"Înc de la primele versiuni beta de Windows 11, o parte semnificativ din marketingul Microsoft a gravitat în jurul compatibilitii noului sistem de operare cu aplicaii de Android. Acea funcie nu a fost… [+1885 chars]"},{"source":{"id":null,"name":"Gadget.ro"},"author":null,"title":"MIUI 13 este disponibil şi în versiunea globală. Ce device-uri Xiaomi vor primi actualizarea în zilele următoare - Gadget.ro","description":"Alături de seria de smartphone-uri Xiaomi Redmi Note 11, producătorul chinez a anunţat şi varianta globală a interfeţei MIUI 13. Conform celor de la Xiaomi, noua versiune MIUI oferă upgrade-uri la toate capitolele cu scopul de a îmbunătăți experiența de utili…","url":"https://gadget.ro/miui-13-este-disponibil-si-in-versiunea-globala-ce-device-uri-xiaomi-vor-primi-actualizarea-in-zilele-urmatoare/","urlToImage":null,"publishedAt":"2022-01-27T20:33:51Z","content":"Software\r\nAlturi de seria de smartphone-uri Xiaomi Redmi Note 11, productorul chinez a anunat i varianta global a interfeei MIUI 13.\r\nConform celor de la Xiaomi, noua versiune MIUI ofer upgrade-uri l… [+4246 chars]"},{"source":{"id":null,"name":"Dojotech.ro"},"author":"admin","title":"Aceasta ar putea fi noua casca AR a Google - Dojotech.ro","description":"Compania Google din SUA lucreaza la o noua casca AR, potrivit unei noi stiri. Astfel, aceasta companie din Statele Unite ar putea deveni o companie concurenta pentru compania Apple din Cupertino care","url":"https://dojotech.ro/purtabile/aceasta-ar-putea-fi-noua-casca-ar-a-google/","urlToImage":"https://dojotech.ro/wp-content/uploads/2022/01/Aceasta-ar-putea-fi-noua-casca-AR-a-Google.jpg","publishedAt":"2022-01-27T17:19:32Z","content":"Compania Google din SUA lucreaza la o noua casca AR, potrivit unei noi stiri. Astfel, aceasta companie din Statele Unite ar putea deveni o companie concurenta pentru compania Apple din Cupertino care… [+1495 chars]"},{"source":{"id":null,"name":"Start-up.ro"},"author":"start-up.ro","title":"REVIEW HUAWEI P50 Pocket și P50 Pro: Lux high-tech - start-up.ro","description":"Acesta este review-ul start-up.ro pentru HUAWEI P50 Pro și HUAWEI P50 Pocket.","url":"https://start-up.ro/review-huawei-p50-pocket-si-p50-pro-lux-high-tech/","urlToImage":"https://start-up.ro/img/thumbs/articles/2/8/5/28570/image-28570-760x400-00-65.jpg?v=1643293014","publishedAt":"2022-01-27T16:30:30Z","content":"Lectur de 11 min\r\nAcesta este review-ul start-up.ro pentru HUAWEI P50 Pro i HUAWEI P50 Pocket.\r\nAnul 2022 începe cu surprize pentru fanii Huawei. Vine cu un device pe care îl așteptau de mult timp și… [+14230 chars]"},{"source":{"id":null,"name":"Curierulnational.ro"},"author":"https://www.facebook.com/CurierulNational/","title":"Exploatarea Log4Shell continuă: peste 30.000 de scanări raportate în ianuarie - Curierul Național","description":"Descoperit în decembrie 2021, Log4Shell a devenit rapid popular ca fiind vulnerabilitatea anului. Deși Apache Foundation a lansat un patch pentru acesta la scurt timp după descoperirea sa, vulnerabilitatea continuă să reprezinte o amenințare imensă pentru ind…","url":"https://curierulnational.ro/exploatarea-log4shell-continua-peste-30-000-de-scanari-raportate-in-ianuarie/","urlToImage":"https://curierulnational.ro/wp-content/uploads/2022/01/foto-mobilissimo.ro_.jpg","publishedAt":"2022-01-27T14:17:21Z","content":"Descoperit în decembrie 2021, Log4Shell a devenit rapid popular ca fiind vulnerabilitatea anului. Dei Apache Foundation a lansat un patch pentru acesta la scurt timp dup descoperirea sa, vulnerabilit… [+3651 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"BenQ și Techland prezintă MOBIUZ EX3210R, ediția pentru fanii Dying Light - Zona IT","description":"Ne mai desparte cam vreo săptămână de lansarea oficială a lui Dying Light 2, continuarea unuia din cele mai tari jocuri cu zombie din ultima vreme. Techland a păstrat tăcerea vreme îndelungată, însă a","url":"https://zonait.ro/benq-si-techland-mobiuz-ex3210r/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/BenQ-Mobiuz-EX3210R-DL2-Social-media-banner-1200x628-1.jpg","publishedAt":"2022-01-27T12:31:31Z","content":"Ne mai desparte cam vreo sptmân de lansarea oficial a lui Dying Light 2, continuarea unuia din cele mai tari jocuri cu zombie din ultima vreme. Techland a pstrat tcerea vreme îndelungat, îns ateptare… [+2246 chars]"},{"source":{"id":null,"name":"Libertatea.ro"},"author":null,"title":"Jocuri video accesibile pentru toată lumea, fără a avea nevoie de un dispozitiv dedicat de gaming - Libertatea","description":"Jocurile video au devenit una dintre cele mai importante părți ale industriei de divertisment, eclipsând ca venituri chiar și industrii precum cea muzicală sau de film.","url":"https://www.libertatea.ro/publicitate-advertorial/jocuri-video-accesibile-pentru-toata-lumea-fara-a-avea-nevoie-de-un-dispozitiv-dedicat-de-gaming-3949596","urlToImage":"https://static4.libertatea.ro/wp-content/uploads/2022/01/poza-head.jpg","publishedAt":"2022-01-27T11:04:21Z","content":"Totui, dispozitivele de gaming precum PC-urile, laptopurile sau consolele pot fi costisitoare, iar în funcie de nevoile fiecrui utilizator, investiiile pot fi semnificative. Astfel, NVIDIA vine cu o … [+3096 chars]"},{"source":{"id":null,"name":"Noobz.ro"},"author":"https://www.facebook.com/ganescu.cristian","title":"Samsung Galaxy S21 FE 5G este veriga lipsă a seriei S21 - Noobz.ro","description":"21 FE 5G s-a lansat și în România, iar după o analiză cuprinzătoare pot spune că este veriga lipsă a seriei S21. Este acel „sweet spot”...","url":"https://www.noobz.ro/2022/01/27/samsung-galaxy-s21-fe-5g-este-veriga-lipsa-a-seriei-s21/","urlToImage":"https://www.noobz.ro/wp-content/uploads/2022/01/P1000499.jpg","publishedAt":"2022-01-27T09:40:18Z","content":"Samsung Galaxy S21 FE 5G s-a lansat i în România, iar dup o analiz cuprinztoare pot spune c este veriga lips a seriei S21. Este acel sweet spot între S21 5G i S21+ 5G. Este un pachet cu specificaii p… [+7572 chars]"},{"source":{"id":null,"name":"Playtech.ro"},"author":null,"title":"Așteptarea a luat sfârșit: Crytek a anunțat Crysis 4 - PLAYTECH ","description":"Crytek a anunțat jocul cu un mic teaser trailer.","url":"https://playtech.ro/2022/asteptarea-a-luat-sfarsit-crytek-a-anuntat-crysis-4/","urlToImage":"https://playtech.ro/wp-content/uploads/2022/01/crysis-4.jpg","publishedAt":"2022-01-27T08:25:00Z","content":"Crytek a anunat jocul cu un mic teaser trailer.\r\nAu trecut nou ani de când ultimul joc Crysis numerotat, Crysis 3, a sosit pentru PC, PlayStation 3 i Xbox 360. Mai recent, versiuni remasterizate ale … [+1528 chars]"},{"source":{"id":null,"name":"Start-up.ro"},"author":"start-up.ro","title":"LG lansează primul soundbar premium cu un difuzor central orientat în - start-up.ro","description":"LG a dezvăluit noul său soundbar LG S95QR, iar acesta vine cu o premieră mondială. LG S95QR este primul soundar cu un difuzor central orientat în sus, care promite să facă dialogul mai clar și, în același timp, să facă sunetul surround mai captivant.","url":"https://start-up.ro/lg-lanseaza-primul-soundbar-premium-cu-un-difuzor-central-orientat-in-sus/","urlToImage":"https://start-up.ro/img/thumbs/articles/2/8/5/28540/image-28540-760x400-00-65.jpg?v=1643263215","publishedAt":"2022-01-27T06:00:07Z","content":"Lectur de 1 min\r\n<ul><li>27 Ianuarie 2022</li><li>News</li><li>Technolust</li></ul>LG a dezvluit noul su soundbar LG S95QR, iar acesta vine cu o premier mondial. LG S95QR este primul soundar cu un di… [+2868 chars]"},{"source":{"id":null,"name":"Connect.ro"},"author":"Costea Gabriel","title":"Huawei Watch GT Runner este un ceas de fitness cu poziţionare globală superioară - connect","description":"Huawei Watch GT runner este un nou ceas de fitness de la Huawei, care tocmai a ajuns în Europa cu preţul de 299 de euro.","url":"https://www.connect.ro/2022/01/27/huawei-watch-gt-runner-este-un-ceas-de-fitness-cu-pozitionare-globala-superioara/","urlToImage":"https://www.connect.ro/wp-content/uploads/2022/01/huawei-gt-runner-2.jpg","publishedAt":"2022-01-27T03:08:34Z","content":"Huawei Watch GT Runner este cel mai nou produs adus de Huawei în Europa i ceasul de fitness vine cu un corp uor, un design îmbuntit al antenei GPS i aceeai via excelent a bateriei specific celorlalte… [+1178 chars]"},{"source":{"id":null,"name":"Gadget.ro"},"author":"https://www.facebook.com/emildragota","title":"Signify lansează produse Philips Hue pentru iluminat ambiental în exterior: Inara și Calla - Gadget.ro","description":"Signify și-a propus să aducă un plus de iluminat ambiental și pentru exteriorul casei, nu doar pentru interiorul locuinței.","url":"https://gadget.ro/signify-lanseaza-produse-philips-hue-pentru-iluminat-ambiental-in-exterior-inara-si-hue-calla/","urlToImage":"https://gadget.ro/wp-content/uploads/2022/01/Philips-Hue-Inara.jpg","publishedAt":"2022-01-26T19:25:22Z","content":"Accesorii inteligente\r\nSignify i-a propus s aduc un plus de iluminat ambiental i pentru exteriorul casei, nu doar pentru interiorul locuinei. Cele dou produse Philips Hue se numesc Inara i Calla. \r\n1… [+1769 chars]"},{"source":{"id":null,"name":"Protv.ro"},"author":null,"title":"WhatsApp a anunțat modificări! Despre ce este vorba?... - PROTV","description":"WhatsApp a pregătit o actualizare de sistem care va avea &icirc;n vedere modul Do Not Disturb, valabil pe telefoanele cu iOS.","url":"https://www.protv.ro/evenimente/whatsapp-a-anuntat-modificari-despre-ce-este-vorba.html","urlToImage":"https://res.protv.ro/assets/protv/2022/01/26/image_galleries/87737/whatsapp-1_size20.jpg","publishedAt":"2022-01-26T17:42:05Z","content":null},{"source":{"id":null,"name":"Go4it.ro"},"author":null,"title":"OnePlus Nord 2T primește specificații preliminare - go4it.ro","description":"Venind în urma popularului Nord 2, succesorul OnePlus Nord 2T este așteptat cu chipsetul Dimensity 1300 și încărcare rapidă de 80W","url":"https://www.go4it.ro/content/telefoane-mobile/oneplus-nord-2t-primeste-specificatii-preliminare-19185807/","urlToImage":"https://www.go4it.ro/wp-content/uploads/2022/01/OnePlus-Nord-2.jpg","publishedAt":"2022-01-26T15:46:43Z","content":"Venind în urma popularului Nord 2, succesorul OnePlus Nord 2T este ateptat cu chipsetul Dimensity 1300 i încrcare rapid de 80W.\r\nAprând mai degrab ca o versiune refresh a modelului lansat în luna iul… [+1092 chars]"},{"source":{"id":null,"name":"Go4it.ro"},"author":null,"title":"Xiaomi lansează seria Redmi Note 11, cu specificații înalte și prețuri accesibile - go4it.ro","description":"Noile smartphone-uri Xiaomi Note 11 vin cu specificații hardware înalte la prețuri accesibile, în special în variantele Pro.","url":"https://www.go4it.ro/content/telefoane-mobile/xiaomi-lanseaza-seria-redmi-note-11-cu-specificatii-inalte-si-preturi-accesibile-19185785/","urlToImage":"https://www.go4it.ro/wp-content/uploads/2022/01/redmi-note-11-pro-5g.jpg","publishedAt":"2022-01-26T14:31:08Z","content":"Xiaomi a anunat dou modele Redmi Note 11 Pro pentru Europa, alturi de 11S i 11 standard. Chiar dac ambele sunt variante Pro, exist diferene între ele la nivel hardware. Astfel, avem un Redmo Note 11 … [+3633 chars]"},{"source":{"id":null,"name":"Profit.ro"},"author":null,"title":"Smartphone-ul pliabil Google ar putea fi semnificativ mai ieftin decât concurența - Profit.ro","description":"Viitorul smartphone pliabil de la Google ar urma să fie mai ieftin cu câteva sute de dolari decât Galaxy Z Fold3 și, în consecință, ar putea forța scăderea prețurilor unei game destul de exclusive de produse.","url":"https://www.profit.ro/povesti-cu-profit/it-c/smartphone-ul-pliabil-google-ar-putea-fi-semnificativ-mai-ieftin-decat-concurenta-20572678","urlToImage":"https://i0.1616.ro/media/2/2621/33216/20572678/1/google-hq-2.png?width=1200","publishedAt":"2022-01-26T12:42:01Z","content":"Viitorul smartphone pliabil de la Google ar urma s fie mai ieftin cu câteva sute de dolari decât Galaxy Z Fold3 i, în consecin, ar putea fora scderea preurilor unei game destul de exclusive de produs… [+1106 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Marinake","title":"MediaTek a creat cel mai puternic chipset pentru Android. Învinge chiar și Snapdragon 8 Gen 1. - Zona IT","description":"Procesoarele din iPhone sunt cele mai puternice de pe piață și an de an, producătorii de hardware pentru Android încearcă să obțină performanțe similare, ori chiar mai bune. Iar cu pretendenți precum","url":"https://zonait.ro/mediatek-cel-mai-puternic-chipset-android/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/MediaTek-Dimensity-9000.png","publishedAt":"2022-01-26T12:34:55Z","content":"Procesoarele din iPhone sunt cele mai puternice de pe pia i an de an, productorii de hardware pentru Android încearc s obin performane similare, ori chiar mai bune. Iar cu pretendeni precum Snapdrago… [+1640 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Marinake","title":"Steam Lunar New Year Sale 2022 este prima campanie de reduceri a noului an - Zona IT","description":"Steam ne-a obișnuit cu campanii de reduceri din ce în ce mai dese, iar fiecare început de an este marcat de Lunar New Year Sale. Anul care abia a început nu este cu nimic mai diferit și chiar dacă Val","url":"https://zonait.ro/steam-lunar-new-year-sale-2022/","urlToImage":"https://zonait.ro/wp-content/uploads/2021/06/Steam-Summer-Sale-2021.jpg","publishedAt":"2022-01-26T12:14:01Z","content":"Steam ne-a obinuit cu campanii de reduceri din ce în ce mai dese, iar fiecare început de an este marcat de Lunar New Year Sale. Anul care abia a început nu este cu nimic mai diferit i chiar dac Valve… [+837 chars]"},{"source":{"id":null,"name":"Click.ro"},"author":"Click.ro","title":"De la ce ne putem aștepta de la evenimentul Galaxy Unpacked, de la Samsung... - Click!","description":"Următorul eveniment planificat de către Samsung, Galaxy Unpacked, a fost anunțat, iar fanii companiei se așteaptă la noi vești privind evoluția seriei lor de telefoane, Galaxy S.","url":"https://click.ro/actualitate/tehnologie/de-la-ce-ne-putem-astepta-de-la-evenimentul-galaxy-409634.html","urlToImage":"https://cdn.adh.reperio.news/image-d/d66b4ccd-bc65-4976-bdf8-829a0619a1e3/index.jpeg?f=png&q=90&w=650","publishedAt":"2022-01-26T12:02:29Z","content":"Dup foarte mult timp de ateptare, Samsung a oferit o dat i o or pentru urmtorul su eveniment tech - Galaxy Unpacked.\r\nAcesta va avea loc miercuri, 9 februarie, la 10:00, dup fusul orar al Statelor Un… [+1965 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"Respawn pregătește trei jocuri Star Wars noi, printre care și Fallen Order 2 - Zona IT","description":"Respawn Entertainment și-a clădit o reputație solidă odată cu lansarea celor două Titanfall. A ajuns la apogeu odată cu popularitatea imensă de care se bucură Apex Legends și a captat atenția și fanil","url":"https://zonait.ro/respawn-jocuri-star-wars/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/Respawn-jocuri-Star-Wars.png","publishedAt":"2022-01-26T11:41:37Z","content":"Respawn Entertainment i-a cldit o reputaie solid odat cu lansarea celor dou Titanfall. A ajuns la apogeu odat cu popularitatea imens de care se bucur Apex Legends i a captat atenia i fanilor Star War… [+1270 chars]"},{"source":{"id":null,"name":"Noobz.ro"},"author":"https://www.facebook.com/NoobZ.ro","title":"Blizzard lucrează la un nou joc survival - Noobz.ro","description":"Blizzard lucrează la un nou joc survival care va fi disponibil atât pentru PC, cât și pe console. Blizzard, studioul din spatele Overwatch","url":"https://www.noobz.ro/2022/01/26/blizzard-lucreaza-la-un-nou-joc-survival/","urlToImage":"https://www.noobz.ro/wp-content/uploads/2022/01/Blizzard.png","publishedAt":"2022-01-26T09:53:46Z","content":"Blizzard lucreaz la un nou joc survival care va fi disponibil atât pentru PC, cât i pe console. Blizzard, studioul care a creat Overwatch, Diablo i World of Warcraft, pregtete un nou gen. Anunul este… [+1924 chars]"},{"source":{"id":null,"name":"Noobz.ro"},"author":"https://www.facebook.com/NoobZ.ro","title":"HP lansează cel mai performant sistem universal de imprimare - Noobz.ro","description":"HP lansează cel mai performant sistem universal de imprimare pentru acasă. Nou și versatil, ENVY Inspire cu HP+ a fost conceput...","url":"https://www.noobz.ro/2022/01/26/hp-lanseaza-cel-mai-performant-sistem-universal-de-imprimare/","urlToImage":"https://www.noobz.ro/wp-content/uploads/2022/01/2.jpg","publishedAt":"2022-01-26T09:16:15Z","content":"HP lanseaz cel mai performant sistem universal de imprimare pentru acas. Nou i versatil, ENVY Inspire cu HP+ a fost conceput pentru un stil de via hibrid. ENVY Inspire este cel mai performant i mai v… [+3056 chars]"},{"source":{"id":null,"name":"Noobz.ro"},"author":"https://www.facebook.com/NoobZ.ro","title":"Logitech G lansează G413 SE, tastatura mecanică de gaming - Noobz.ro","description":"Logitech G lansează G413 SE, tastatura mecanică de gaming în versiunile cu sau fără taste numerice. G413 SE este o tastatură accesibilă...","url":"https://www.noobz.ro/2022/01/26/logitech-g-lanseaza-g413-se-tastatura-mecanica-de-gaming/","urlToImage":"https://www.noobz.ro/wp-content/uploads/2022/01/High_Resolution_PNG-G413-SE-Product-Anatomy.png","publishedAt":"2022-01-26T09:08:57Z","content":"Logitech G lanseaz G413 SE, tastatura mecanic de gaming în versiunile cu sau fr taste numerice. G413 SE este o tastatur accesibil ce îmbin designul sofisticat cu tehnologiile performante de gaming.\r\n… [+2223 chars]"},{"source":{"id":null,"name":"Gadget.ro"},"author":null,"title":"Google pregăteşte lansarea unui Chromecast with Google TV mai ieftin - Gadget.ro","description":"În toamna lui 2020 Google a lansat un nou dongle pentru streaming denumit Chromecast with Google TV. Acesta a suferit câteva modificări, primind inclusiv o telecomandă dedicată. Din acest motiv preţul de achiziţie a crescut, acesta fiind de 49 euro + TVA. Com…","url":"https://gadget.ro/google-pregateste-lansarea-unui-chromecast-with-google-tv-mai-ieftin/","urlToImage":"https://gadget.ro/wp-content/uploads/2022/01/Chromecast-with-Google-TV-1-630x325-1.jpg","publishedAt":"2022-01-25T19:54:47Z","content":"Hardware\r\nÎn toamna lui 2020 Google a lansat un nou dongle pentru streaming denumit Chromecast with Google TV. Acesta a suferit câteva modificri, primind inclusiv o telecomand dedicat. Din acest moti… [+1327 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Marinake","title":"Task Manager primește un upgrade vizual în Windows 11 - Zona IT","description":"Windows 11 a introdus un design fresh care se potrivește mai bine cu trendurile actuale. Chiar dacă multe elemente au fost schimbate, încă există softuri care au rămas neatinse. Printre acestea regăsi","url":"https://zonait.ro/refresh-design-task-manager-windows-11/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/Task-Manager-Design-Nou-Windows-11-2022.jpg","publishedAt":"2022-01-21T10:21:05Z","content":"Windows 11 a introdus un design fresh care se potrivete mai bine cu trendurile actuale. Chiar dac multe elemente au fost schimbate, înc exist softuri care au rmas neatinse. Printre acestea regsim i T… [+1236 chars]"}]}