{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz, https://www.facebook.com/Technet.cz","title":"Windows 11, Surface, Meta a další: Zajímavé IT novinky roku 2021 - Technet.cz","description":"Rok 2021 byl obrovským rokem pro různé softwarové, ale i hardwarové novinky, vylepšení, ale i uvedení nového operačního systému Windows 11, Androidu 12 či zařízení Surface a Pixel 6. Co zajímavého se ještě objevilo?","url":"https://www.idnes.cz/technet/software/windows-11-surface-pro-pixel-6-android-12-nest-hub-fitbit-google-meta-platforms.A220117_143750_software_dvr","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=DVR8e7658_4Panel01_Hero_Windows11_PreLaunch.jpg&c=A220117_143750_software_dvr","publishedAt":"2022-01-27T23:00:30Z","content":"V minulém lánkujsme se vnovali IT slubám a produktm, kterým byla v roce 2021 vystavena stopka. Dnes naváeme a naopak se podíváme na to, které nové vci se objevily.\r\nNová (ne)hvzda jménem Windows 11\r\n… [+6283 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Google Asistenta lze konečně rychle umlčet, klíčovou frázi už není nutné opakovat - SMARTmania.cz","description":"Pokud vlastníte chytrý reproduktor s Asistentem od Googlu, jistě se vám jako nerodilým mluvčím některého z podporovaných jazyků stalo, že váš dotaz","url":"https://smartmania.cz/google-asistenta-lze-konecne-rychle-umlcet-klicovou-frazi-uz-neni-nutne-opakovat/","urlToImage":"https://smartmania.cz/wp-content/uploads/2019/02/assistant.jpg","publishedAt":"2022-01-27T19:15:00Z","content":"Pokud vlastníte chytrý reproduktor s Asistentem od Googlu, jist se vám jako nerodilým mluvím nkterého z podporovaných jazyk stalo, e vá dotaz rozpoznal zcela chybn nejednou zvládl Asistent odpovdt na… [+1226 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Do Windows 11 míří podpora Android aplikací a několik dalších vylepšení - SMARTmania.cz","description":"Microsoft mění způsoby, jak do systému Windows 11 přidávat nové funkce. V „desítkách“ Redmondští vypouštěli dvě větší aktualizace ročně, s příchodem","url":"https://smartmania.cz/pristi-mesic-do-windows-11-dorazi-podpora-androidovych-aplikaci-a-nekolik-dalsich-vylepseni/","urlToImage":"https://smartmania.cz/wp-content/uploads/2021/08/Microsoft-Windows-11-logo.jpg","publishedAt":"2022-01-27T18:15:00Z","content":"Microsoft mní zpsoby, jak do systému Windows 11 pidávat nové funkce. V desítkách Redmondtí vypoutli dv vtí aktualizace ron, s píchodem Windows 11 byl tento interval prodlouen na jednu aktualizaci za … [+1265 chars]"},{"source":{"id":null,"name":"Svetandroida.cz"},"author":"Marek Houser","title":"Philips Hue hlásí zásadní změnu v aplikaci a 4 nová světla - Svět Androida","description":"Společnost Signify, výrobce a vývojář pro produkty a systém Philips Hue, oznámila před několika hodinami řadu zajímavých novinek. Ty se týkají jak produktů, tak i ovládací aplikace.…","url":"https://www.svetandroida.cz/philips-hue-aplikace-bluetooth-nova-svetla/","urlToImage":"https://www.svetandroida.cz/media/2022/01/philips-hue-aplikace-bluetooth-nova-svetla-inara-calla-lucca.jpg","publishedAt":"2022-01-27T17:02:01Z","content":"Spolenost Signify, výrobce a vývojá pro produkty a systém Philips Hue, oznámila ped nkolika hodinami adu zajímavých novinek. Ty se týkají jak produkt, tak i ovládací aplikace. Na seznam prodávaných s… [+1328 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Proč byste si měli okamžitě nainstalovat iOS 15.3 – Letem světem Applem - Letem světem Applem","description":"Když včera večer vypustil Apple nový iOS 15.3, nejednoho uživatele tím jedna překvapil a jednak do jisté míry zklamal kvůli tomu, že do systému nepřidal žádné viditelné novinky,...","url":"https://www.letemsvetemapplem.eu/2022/01/27/proc-byste-si-meli-okamzite-nainstalovat-ios-15-3/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2021/06/iphone_6s_ios_15_fb.jpg","publishedAt":"2022-01-27T16:00:15Z","content":"Kdy vera veer vypustil Apple nový iOS 15.3, nejednoho uivatele tím jedna pekvapil a jednak do jisté míry zklamal kvli tomu, e do systému nepidal ádné viditelné novinky, ale zamil se u nj jen na oprav… [+1285 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Unikl první screenshot z iOS 16! Podívejte se, jak bude nový systém vypadat - Letem světem Applem","description":"Ani letos se Applu nepodařila udržet nová verze operačního systému iOS pod pokličkou až do její premiéry. Před pár desítkami minut se totiž dostal na světlo světa první screenshot,...","url":"https://www.letemsvetemapplem.eu/2022/01/27/unikl-prvni-screenshot-z-ios-16-podivejte-se-jak-bude-novy-system-vypadat/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2021/12/iOS-16-koncept-10.jpg","publishedAt":"2022-01-27T14:00:09Z","content":"Ani letos se Applu nepodaila udret nová verze operaního systému iOS pod poklikou a do její premiéry. Ped pár desítkami minut se toti dostal na svtlo svta první screenshot, který podobu ásti iOS 16 od… [+1521 chars]"},{"source":{"id":null,"name":"Mobilenet.cz"},"author":"Michal Pavlíček","title":"Samsungy Galaxy S22 (ne)představeny. Známe podobu, výbavu i rozměry – Kompletní únik informací | mobilenet.cz - mobilenet.cz","description":"Na evropských trzích se novinky objeví výhradně s procesorem Exynos 2200. Základní model nabídne 6,1\" displej, největší verze Ultra 6,8\". Galaxy S22 Ultra oslní dvěma teleobjektivy s optickou stabilizací obrazu. Prodej začne 25. února.","url":"https://mobilenet.cz/clanky/samsungy-galaxy-s22-nepredstaveny-zname-podobu-vybavu-i-rozmery-kompletni-unik-informaci-45427","urlToImage":"https://cdn.24net.cz/1/obrazek/ikonka-341000","publishedAt":"2022-01-27T14:00:00Z","content":"Samsung eká velmi dleitý den, kdy svtu oficiáln pedstaví novou vlajkovou adu Galaxy S22, která se bude skládat z model Galaxy S22, Galaxy S22+ a Galaxy S22 Ultra. Oficiáln stanovený termín premiéry j… [+3042 chars]"},{"source":{"id":null,"name":"Zive.cz"},"author":"Lukáš Václavík","title":"Důležité otázky a odpovědi ke končícímu „Gmailu na vlastní doméně“. Google pro jednotlivce a rodiny něco chystá - Živě.cz","description":"","url":"https://www.zive.cz/clanky/dulezite-otazky-a-odpovedi-ke-koncicimu-gmailu-na-vlastni-domene-google-pro-jednotlivce-a-rodiny-neco-chysta/sc-3-a-214630/default.aspx","urlToImage":"https://www.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=397925729","publishedAt":"2022-01-27T13:45:06Z","content":"Po 16 letech letos definitivn skoní sluba G Suite legacy free edition (díve známá pod názvem Google Apps for Your Domain). Díky ní si mohl kadý zdarma zaregistrovat googlovský úet s vlastní doménou, … [+2674 chars]"},{"source":{"id":null,"name":"Svetandroida.cz"},"author":"Marek Houser","title":"Android a iOS v ohrožení? Další gigant chce vlastní operační systém - Svět Androida","description":"Svět operačních systémů pro chytré mobilní telefony je segment podnikání, ve kterém v globálním měřítku přežívá skutečně jen hrstka nejsilnějších. A slovo hrstka je ještě dost optimistické,…","url":"https://www.svetandroida.cz/indie-operacni-system-pro-mobily/","urlToImage":"https://www.svetandroida.cz/media/2022/01/indie-mobilni-operacni-system-vyvoj.jpg","publishedAt":"2022-01-27T13:05:02Z","content":"Svt operaních systém pro chytré mobilní telefony je segment podnikání, ve kterém v globálním mítku peívá skuten jen hrstka nejsilnjích. A slovo hrstka je jet dost optimistické, nebo je z dlouhodobého… [+784 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"ČTK","title":"Změňte si hesla, šifrujte, varoval před Čínou úřad české olympioniky - novinky.cz","description":"Národní úřad pro kybernetickou a informační bezpečnost (NÚKIB) a Vojenské zpravodajství doporučily účastníkům olympijských her v Pekingu, aby svá elektronická zařízení chránili novými hesly. Využívat by také měli aplikace se šifrováním. V tiskové zprávě o tom…","url":"https://www.novinky.cz/internet-a-pc/bezpecnost/clanek/zmente-si-hesla-pouzivejte-sifrovane-aplikace-varuje-nukib-ceske-olympioniky-40385312","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_gX_f/8EyPTd.jpeg?fl=cro,0,81,1280,720%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2022-01-27T13:02:37Z","content":"Úady pro úastníky vydaly dvoustránkový manuál, který má celkem deset bod. eský olympijský výbor (OV) pro TK uvedl, e materiál obdrel ve tvrtek, kdy odletí vtí ást eských sportovc nominovaných na zimn… [+2956 chars]"},{"source":{"id":null,"name":"Mobilenet.cz"},"author":"Ioannis Papadopoulos","title":"Vyzkoušeli jsme, jak rychle se nabíjí Google Pixel 6. Opravdu je to taková katastrofa? | mobilenet.cz - mobilenet.cz","description":"Pixelům 6 je vytýkáno relativně pomalé nabíjení, které nedosáhne ani výkonu 30 W. Jak dopadlo naše opakované měření rychlosti nabíjení?.","url":"https://mobilenet.cz/clanky/vyzkouseli-jsme-jak-rychle-se-nabiji-google-pixel-6-opravdu-je-to-takova-katastrofa-45418","urlToImage":"https://cdn.24net.cz/1/obrazek/ikonka-341003","publishedAt":"2022-01-27T12:30:00Z","content":"Google Pixel 6 pináí krom modernizované fotovýbavy také podstatn vtí kapacitu baterie, o které si mohly nechat pedelé modely jen zdát. Kapacita 4 616 mAh dokáe navíc ve spojení s ipem Google Tensor z… [+499 chars]"},{"source":{"id":null,"name":"Seznamzpravy.cz"},"author":"Tomáš Pergler","title":"Naděje klesají. Česko se musí s jádrem v EU přizpůsobit - Seznam Zprávy","description":"V seznamu ekologických investic Evropské komise jsou zahrnuty i jaderné a plynové zdroje. Česko ale namítá, že podmínky pro ně jsou příliš tvrdé. Připomínky Prahy jsou ambiciózní, šance na úspěch čím dál menší.","url":"https://www.seznamzpravy.cz/clanek/zahranicni-s-jadrem-se-cesko-musi-v-eu-prizpusobit-brusel-velke-ustupky-nechysta-186781","urlToImage":"https://d39-a.sdn.cz/d_39/c_img_gY_c/BSPI.jpeg?fl=cro,5,99,1976,1112%7Cres,1200,,1","publishedAt":"2022-01-27T12:27:28Z","content":"lánek si mete pustit také v audioverzi.\r\nEvropská komise nedávno uznala jádro a zemní plyn jako udritelné energetické zdroje a zaadila je mezi ekologické investice. Podrobnjí náhled vak ukázal, e Bru… [+5516 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"iOS 15.4 má iPhony proměnit na bezkontaktní platební terminály - Letem světem Applem","description":"iPhony se zřejmě už s příchodem iOS 15.4 naučí novou funkci, která má potenciál vystřelit jejich oblibu opět raketově vzhůru. Zdroje agentury Bloomberg totiž potvrdily...","url":"https://www.letemsvetemapplem.eu/2022/01/27/ios-15-4-ma-iphony-promenit-na-bezkontaktni-platebni-terminaly/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2021/09/ios15_fb3.jpg","publishedAt":"2022-01-27T12:00:20Z","content":"iPhony se zejm u s píchodem iOS 15.4 nauí novou funkci, která má potenciál vystelit jejich oblibu opt raketov vzhru. Zdroje agentury Bloomberg toti potvrdily pedloské zvsti o vývoji softwarového eení… [+1348 chars]"},{"source":{"id":null,"name":"Ceskatelevize.cz"},"author":null,"title":"Meta končí s plány na vlastní kryptoměnu a prodává technologie v oblasti digitálních plateb - ceskatelevize.cz/ct24","description":"Konsorcium Diem Association, které v roce 2019 založila společnost Facebook s cílem vytvořit novou kryptoměnu, postupně ukončuje činnost a své technologie prodává zhruba za 200 milionů dolarů (4,4 miliardy korun) malé kalifornské bance Silverage. Informují o …","url":"https://ct24.ceskatelevize.cz/ekonomika/3433952-konec-facebookove-kryptomeny-meta-prodava-technologie-v-oblasti-digitalnich-plateb","urlToImage":"https://ct24.ceskatelevize.cz/sites/default/files/styles/scale_1180/public/images/2370398-rts2j2ao.jpg?itok=cxX-99lN","publishedAt":"2022-01-27T11:46:31Z","content":"Spolenost Facebook, která se loni pejmenovala na Meta Platforms, pedstavila plán na vytvoení nové digitální mny v ervnu 2019. Platidlo se pvodn mlo jmenovat libra, pozdji se jeho název zmnil na diem.… [+518 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Skupina PPF má novou značku. Zastřeší její mobilní aktivity na východě - iDNES.cz","description":"Mobilní operátoři Telenor v Maďarsku, Bulharsku a Srbsku, které v roce 2018 od stejnojmenné norské společnosti koupila skupina PPF, se přejmenují na Yettel. Přechod na novou značku, který byl zahájen ve čtvrtek 27. ledna, by měl skončit do konce března.","url":"https://www.idnes.cz/mobil/mobilni-operatori/ppf-operator-telenor-madarsko-bulharsko-srbsko-prejmenovani-yettel.A220127_112843_mobilni-operatori_LHR","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JB735978_F201704240594101.jpeg&c=A220127_112843_mobilni-operatori_LHR","publishedAt":"2022-01-27T11:37:00Z","content":"Yettel doplní portfolio dalích dvou znaek, které PPF Telecom Group provozuje, a sice O2 a CETIN. Operátor O2 psobí v R a na Slovensku a CETIN jako provozovatel telekomunikaní infrastruktury funguje v… [+1031 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Hubert Jánský","title":"Nejlevnější z nové generace. Lidová herní grafika vyjde na sedm tisíc korun - novinky.cz","description":"Ve čtvrtek se začne oficiálně prodávat karta GeForce RTX 3050, která je nejlevnějším modelem nejnovější generace grafik s počáteční trojkou v názvu. Navzdory atraktivní cenovce ale výrobce slibuje solidní výkon pro hráče.","url":"https://www.novinky.cz/internet-a-pc/hardware/clanek/nejlevnejsi-z-nove-generace-lidova-herni-grafika-vyjde-na-sedm-tisic-korun-40385267","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_gU_f/kiLLwj.jpeg?fl=cro,0,1,1275,717%7Cres,1200,,1%7Cwebp,75","publishedAt":"2022-01-27T11:16:41Z","content":"Nejlepí karty ze série RTX 30 se prodávají za ástky blíící se hranici 70 000 korun. e je o modelu GeForce RTX 3090, který je stále jet tím nejvýkonnjím v nabídce grafických karet s jádrem Nvidia.\r\nCe… [+1089 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Apple je nejhodnotnější značkou na světě. V první desítce je i Huawei - SMARTmania.cz","description":"Kalifornský gigant Apple je nejhodnotnější značkou na světě, alespoň podle společnosti Brand Directory, která se zaměřuje na hodnocení světových značek.","url":"https://smartmania.cz/apple-je-nejhodnotnejsi-znackou-na-svete-v-prvni-desitce-je-i-huawei/","urlToImage":"https://smartmania.cz/wp-content/uploads/2020/12/smartphones.jpg","publishedAt":"2022-01-27T11:00:00Z","content":"Kalifornský gigant Apple je nejhodnotnjí znakou na svt, alespo podle spolenosti Brand Directory, která se zamuje na hodnocení svtových znaek. Brand Directory vyíslilo hodnotu znaky Apple na zhruba 35… [+1532 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"ČTK","title":"Nejvyšší kompenzace z Antiviru dostala Škoda Auto. Čtvrt miliardy čerpala síť kasin - novinky.cz","description":"Největším příjemcem peněz z programu Antivirus byla automobilka Škoda Auto. Stát jí v době epidemie na mzdy poskytl přes 1,33 miliardy korun. Druhou nejvyšší podporu získala společnost HP TRONIC Zlín, pod kterou spadá Datart či některé e-shopy s elektronikou …","url":"https://www.novinky.cz/ekonomika/clanek/nejvyssi-kompenzace-z-antiviru-dostala-skoda-auto-ctvrt-miliardy-cerpala-sit-kasin-40385283","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_gX_f/9yBPSS.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75","publishedAt":"2022-01-27T10:25:20Z","content":"V první dvacítce píjemc jsou napíklad i eské dráhy, dalí sí kasin, nkteré obchodní etzce, Smartwings i praské letit. Sdlilo to ministerstvo práce. Vycházelo z údaj Úadu práce R (ÚP).\r\nMluví resortu E… [+923 chars]"},{"source":{"id":null,"name":"Mobilenet.cz"},"author":"Ioannis Papadopoulos","title":"O které Apple produkty projevili Češi v loňském roce největší zájem? | mobilenet.cz - mobilenet.cz","description":"Uhodnete, která kategorie vzrostla meziročně nejvíc?. Data přináší reseller Apple produktů, společnost iWant.","url":"https://mobilenet.cz/clanky/o-ktere-apple-produkty-projevili-cesi-vlonskem-roce-nejvetsi-zajem-45422","urlToImage":"https://cdn.24net.cz/1/obrazek/ikonka-337867","publishedAt":"2022-01-27T10:10:00Z","content":"Rok 2021 potvrdil, e prodeje znaky Apple v R setrvale rostou. Prémiový reseller produkt znaky Apple, spolenost iWant, zveejnil pehled rstu zájmu o jednotlivé produkty. O které byl mezi zákazníky nejv… [+993 chars]"},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"ZTE láká na herní bestii s rekordním nabíjením, které vám pohne elektroměrem - Mobilizujeme.cz","description":"Do herních vod se pomalu chystá opravdový predátor ZTE začíná promovat svou novinku Nubia Red Magic 7 Kromě brutálního výkonu nabídne také nejrychlejší nabíjení na trhu Prozatím posledním přírůstkem Nubie do kategorie herních telefonů byl model Red Magic 6s P…","url":"https://mobilizujeme.cz/clanky/zte-laka-na-herni-bestii-s-rekordnim-nabijenim-ktere-vam-pohne-elektromerem","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2021/03/red-magic-obr3.jpg","publishedAt":"2022-01-27T10:00:43Z","content":null},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"OnePlus připravuje další lacinější telefon, Nord 2T zaujme poměrem ceny a výkonu - Mobilizujeme.cz","description":"OnePlus před nedávnem představilo svou novou vlajku 10 Pro To ale neznamená, že by zapomínalo na své nižší řady V přípravě je derivát modelu Nord 2, který by mohl být hodně zajímavý Model Nord 2 byl představen v červnu loňského roku a navázal na původní Nord …","url":"https://mobilizujeme.cz/clanky/oneplus-pripravuje-dalsi-lacinejsi-telefon-nord-2t-zaujme-pomerem-ceny-a-vykonu","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2021/07/oneplus-nord-2.jpg","publishedAt":"2022-01-27T09:00:25Z","content":null},{"source":{"id":null,"name":"Zive.cz"},"author":"Martin Chroust","title":"Samsung v Evropě uspíší aktualizace firmwaru. Celý kontinent by měl spadat pod jeden univerzální CSC kód - MobilMania.cz","description":"Samsung se chystá na změnu politik updatu softwaru • Letošní modely by měly v Evropě nabídnout univerzální CSC kód • Updaty by tedy měly dorazit do Evropy do všech států najednou","url":"https://samsungmania.mobilmania.zive.cz/clanky/samsung-v-evrope-uspisi-aktualizace-firmwaru-cely-kontinent-by-mel-spadat-pod-jeden-univerzalni-csc-kod/sc-309-a-1354007","urlToImage":"https://mobilmania.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=547886851","publishedAt":"2022-01-27T08:46:21Z","content":"Samsung v Evrop zaíná s pomalou zmnou pravidel pro aktualizaci telefon, a profitovat by z toho mli koncoví uivatelé. A dosud Samsung pro kadý trh i pro telefony od operátor pouíval vlastní kód CSC (C… [+1904 chars]"},{"source":{"id":null,"name":"Zing.cz"},"author":"Zing","title":"Kdy se můžete těšit na svůj Steam Deck? - Zing - hry, recenze her, preview, videa a novinky","description":"Odhaleno datum odeslání první várky i embarga na recenze.","url":"https://www.zing.cz/novinky/96332384/uverejneno-presnejsi-datum-vydani-steam-decku/","urlToImage":"https://www.zing.cz/wp-content/uploads/2022/01/Deck-e1643267261635.jpg","publishedAt":"2022-01-27T08:00:04Z","content":"Nedávno jsme vás zde informovali o tom, e Valve pidává na Steam novou funkci dynamické synchronizace cloudu, která zjednoduí hraní vem uivatelm chystaného handheldu Steam Deck. A jen pár dní na to by… [+757 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"iBeer: Zavzpomínejte na jednu z nejlegendárnějších aplikací pro iPhone všech dob - Letem světem Applem","description":"Když Apple před 15 lety ukázal světu první iPhone, nebylo zcela zřejmé, jaký koncept aplikací bude dávat na takovém telefonu smysl. Mnozí z vás si jistě na některé z prvních...","url":"https://www.letemsvetemapplem.eu/2022/01/27/ibeer/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2022/01/iBeer-FB-1.jpg","publishedAt":"2022-01-27T07:00:17Z","content":"Kdy Apple ped 15 lety ukázal svtu první iPhone, nebylo zcela zejmé, jaký koncept aplikací bude dávat na takovém telefonu smysl. Mnozí z vás si jist na nkteré z prvních aplikací pamatují. Jednou z tak… [+2062 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Miloslav Fišer","title":"Kyberzločinci vyprali prostřednictvím kryptoměn 186,7 miliardy korun - novinky.cz","description":"Kybernetičtí zločinci loni vyprali prostřednictvím kryptoměn 8,6 miliardy dolarů (186,7 miliardy Kč). V porovnání s rokem 2020 to představuje třicetiprocentní nárůst, informovala dnes společnost Chainalysis, která se zabývá forenzní analýzou databází obsahují…","url":"https://www.novinky.cz/internet-a-pc/bezpecnost/clanek/kyberzlocinci-vyprali-prostrednictvim-kryptomen-1867-miliardy-korun-40385234","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QQ_V/mKuds.jpeg?fl=cro,0,132,1280,720%7Cres,1200,,1%7Cwebp,75","publishedAt":"2022-01-27T06:58:29Z","content":"Celkov kyberzloinci od roku 2017 vyprali v kryptomnách více ne 33 miliard dolar, odhaduje analytická spolenost, podle ní se vtina z celkové ástky postupem asu pesunula na centralizované burzy.\r\nVzhle… [+1926 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Otestovali jsme Surface Pro 8: Microsoft zbavil svůj tablet největší slabiny - Hospodářské noviny","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiamh0dHBzOi8vdGVjaC5obi5jei9jMS02NzAyNjY2MC1vdGVzdG92YWxpLWpzbWUtc3VyZmFjZS1wcm8tOC1taWNyb3NvZnQtemJhdmlsLXN2dWotdGFibGV0LW5lanZldHNpLXNsYWJpbnnSAQA?oc=5","urlToImage":null,"publishedAt":"2022-01-27T06:40:00Z","content":null},{"source":{"id":null,"name":"Seznamzpravy.cz"},"author":"Markéta Bidrmanová","title":"Vávra o bitcoinu: Nepalte peníze na trhu, který nejspíš půjde ještě dolů - Seznam Zprávy","description":"Bitcoin padá. Na důchod ho klidně kupte, na pět let ale ne, míní investor Radovan Vávra. K růstu se podle něj vrátí. Teď se svět ale bojí, jak americká centrální banka v březnu zvýší úrokové sazby.","url":"https://www.seznamzpravy.cz/clanek/audio-podcast-ve-vate-vavra-o-bitcoinu-nepalte-penize-na-trhu-ktery-nejspis-pujde-jeste-dolu-186711","urlToImage":"https://d39-a.sdn.cz/d_39/c_img_QN_h/zifTP/ve-vate-nahledovka-bitcoin.png?fl=cro,0,0,1920,1080%7Cres,1200,,1","publishedAt":"2022-01-27T06:12:00Z","content":"Bitcoin padá. Na dchod ho klidn kupte, na pt let ale ne, míní investor Radovan Vávra. K rstu se podle nj vrátí. Te se svt ale bojí, jak americká centrální banka v beznu zvýí úrokové sazby.\r\nPropad kr… [+3139 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Dojezd elektromobilů Tesla se zvýší až o pětinu. Pomohou vylepšené baterie - SMARTmania.cz","description":"Dojezd a rychlost nabíjení patří ke dvěma největším obávám zákazníků, kteří přemýšlejí o nákupu elektromobilu. Automobilky na těchto parametrech neustále","url":"https://smartmania.cz/dojezd-elektromobilu-tesla-se-zvysi-az-o-petinu-pomohou-vylepsene-baterie/","urlToImage":"https://smartmania.cz/wp-content/uploads/2020/07/tesla-model-y.jpg","publishedAt":"2022-01-27T06:00:00Z","content":"Dojezd a rychlost nabíjení patí ke dvma nejvtím obávám zákazník, kteí pemýlejí o nákupu elektromobilu. Automobilky na tchto parametrech neustále pracují, vývoj vak nejde kupedu tak rychle, jak bychom… [+862 chars]"},{"source":{"id":null,"name":"Zive.cz"},"author":"Jaromír Puk","title":"Nokia QLED televizory se zvukem od JBL? S Androidem a úhlopříčkou až 70' - Živě.cz","description":"","url":"https://avmania.zive.cz/nokia-qled-televizory-se-zvukem-od-jbl-s-androidem-a-uhloprickou-az-70","urlToImage":"https://avmania.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=908309797","publishedAt":"2022-01-26T23:04:02Z","content":"Drtivá vtina lidí má znaku Nokia spojenou s telefony. Kdy Nokia skonila, tak po letech se Nokia objevila znovu, ale u s pvodním finským výrobcem mla spolenou jen znaku. Nyní se znaka vrací znovu, ale… [+1740 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Apple v tichosti aktualizoval Beats Studio Buds, nyní jsou ještě více srovnatelné s AirPods - Letem světem Applem","description":"Přestože je společnost Beats v hudebním světě velkým pojmem, pravdou je, že od chvíle, co spadá pod Apple, o ní už tak moc slyšet není. Lví podíl na tom má přitom...","url":"https://www.letemsvetemapplem.eu/2022/01/27/apple-v-tichosti-aktualizoval-beats-studio-buds-nyni-jsou-jeste-vice-srovnatelne-s-airpods/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2021/06/Beats-Studio-Buds-Black.jpeg","publishedAt":"2022-01-26T23:01:10Z","content":"Pestoe je spolenost Beats v hudebním svt velkým pojmem, pravdou je, e od chvíle, co spadá pod Apple, o ní u tak moc slyet není. Lví podíl na tom má pitom i samotný Apple, který její produkty upozauje… [+1102 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Překupník next-gen konzolí se ospravedlňuje: Dávám lidem práci - iDNES.cz","description":"Z neschopnosti ukojit obrovskou poptávku po herním hardwaru profitují překupníci. V rozhovoru pro televizi SkyNews se jeden z nich pokusil svoji činnost obhájit před veřejností, příliš se mu to však nepovedlo.","url":"https://www.idnes.cz/hry/novinky/scalpers-preprodej-next-gen-konzole-hry-prekupnici.A220125_235947_bw-novinky_srp","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=OMA877e7c_11s5_boxes_3jpgjpegobrzek640853bod.png&c=A220125_235947_bw-novinky_srp","publishedAt":"2022-01-26T23:00:31Z","content":"Nedostatené kapacity výrobc poítaových ip, pandemie covidu a rst ceny kryptomn udlaly z herního hardwaru nedostatkové zboí. Poptávka masivn pevyuje nabídku, co nahrává pekupníkm, kteí se veobecného n… [+2679 chars]"},{"source":{"id":null,"name":"Svetandroida.cz"},"author":"Vašek Švec","title":"Huawei Watch GT Runner míří do Evropy se sympatickou cenou - Svět Androida","description":"Společnost Huawei v listopadu minulého roku uvedla na čínský trh chytré hodinky Huawei Watch GT Runner. Ty jsou, jak již samotná názvem napovídá, oproti běžným Watch GT…","url":"https://www.svetandroida.cz/huawei-watch-gt-runner-cena/","urlToImage":"https://www.svetandroida.cz/media/2022/01/huawei-watch-gt-runner.jpg","publishedAt":"2022-01-26T21:10:40Z","content":"Spolenost Huawei v listopadu minulého roku uvedla na ínský trh chytré hodinky Huawei Watch GT Runner. Ty jsou, jak ji samotná názvem napovídá, oproti bným Watch GT 3 více zamené na sportovce. Ti si j… [+1997 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"ČTK","title":"Zásoby se tenčí. Výrobci mají čipy jen na pár dní, varovala americká vláda - novinky.cz","description":"Výrobcům polovodičů dál rychle ubývá zásob, nedostatek mikročipů ve světě přetrvává, upozorňuje americká vláda. V prosinci měli výrobci čipů zásoby na méně než pět dnů, zatímco standard před pandemií byl asi 40 dnů, ukázal průzkum mezi více než 150 společnost…","url":"https://www.novinky.cz/internet-a-pc/hardware/clanek/zasoby-se-tenci-vyrobci-maji-cipy-jen-na-par-dni-varovala-americka-vlada-40385221","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_E_I/Hc8BmVS.jpeg?fl=cro,0,1,1275,717%7Cres,1200,,1%7Cwebp,75","publishedAt":"2022-01-26T20:39:21Z","content":"Prodej ip se výrazn zvýil za pandemie, kdy byli v mnoha zemích lidé nuceni zstat doma. Volný as trávili jednak hraním poítaových her, jednak obecn více asu trávili na internetu, take nakupovali i víc… [+2062 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Dočkali jsme se vydání macOS 12.2 pro veřejnost – Letem světem Applem - Letem světem Applem","description":"Dnešní večer je na nové verze operačních systémů Applu skutečně bohatý. Po iOS 15.3, iPadOS 15.3 a dalších systémech totiž vypustil Apple před malou chvílí taktéž novou verzi...","url":"https://www.letemsvetemapplem.eu/2022/01/26/dockali-jsme-se-vydani-macos-12-2-pro-verejnost/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2021/11/macbook_pro_macos_monterey_wallpaper_tapeta_fb.jpg","publishedAt":"2022-01-26T18:19:19Z","content":null},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"Apple iPhone 14 – cena, specifikace, kdy vyjde a zkrátka vše, co o něm víme! - Mobilizujeme.cz","description":"Apple iPhone 14 bude opět jedním z nejzajímavějších smartphonů tohoto roku Dorazit by měl se svými sourozenci v září nebo v říjnu 2022 Jaká bude cena iPhone 14 a kdy vyjde? Přinášíme velký přehled všeho, co o příštím jablíčku víme! Loňská generace iPhone 13 b…","url":"https://mobilizujeme.cz/clanky/apple-iphone-14-cena-kdy-vyjde-specifikace-predstaveni","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2021/09/iPhone-14.jpg","publishedAt":"2022-01-26T17:00:43Z","content":null},{"source":{"id":null,"name":"Zive.cz"},"author":"Jan Láska","title":"Česká spořitelna chce zvýšit bezpečnost plateb na internetu. Jednorázovou virtuální kartu si vytvoříte v mobilu - MobilMania.cz","description":"","url":"https://mobilmania.zive.cz/clanky/ceska-sporitelna-chce-zvysit-bezpecnost-plateb-na-internetu-jednorazovou-virtualni-kartu-si-vytvorite-primo-v-mobilu/sc-3-a-1354000/default.aspx","urlToImage":"https://mobilmania.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=110217382","publishedAt":"2022-01-26T16:49:09Z","content":"eská spoitelna (S) uvádí novou jednorázovou virtuální platební kartu, kterou si zákazníci mohou na dv kliknutí vytvoit v internetovém bankovnictví George na mobilu nebo v poítai. S kartou lze provést… [+1832 chars]"},{"source":{"id":null,"name":"Dotekomanie.cz"},"author":"Dotekománie.cz","title":"Xiaomi představuje MIUI 13 a zveřejňuje seznam mobilů, které se dočkají jako první - Dotekomanie","description":"Dnes jsme se jakoby dočkali znovuuvedení novinek od Redmi pro globální trh, ale ve skutečnosti se jedná o trochu odlišné modely oproti původním. Nabízí","url":"https://dotekomanie.cz/2022/01/xiaomi-predstavuje-miui-13-a-zverejnuje-seznam-mobilu-ktere-se-dockaji-jako-prvni/","urlToImage":"https://dotekomanie.cz/wp-content/uploads/2022/01/miui-13-1773x1072x.jpg","publishedAt":"2022-01-26T15:30:02Z","content":"Dnes jsme se jakoby dokali znovuuvedení novinek od Redmi pro globální trh, ale ve skutenosti se jedná o trochu odliné modely oproti pvodním. Nabízí jiné ipové sady a nkteré dalí specifikace se lií. K… [+1889 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Ohebný Pixel o sobě dává vědět. Jak se bude jmenovat a kolik bude stát? - SMARTmania.cz","description":"Už nějakou dobu se spekuluje o prvním ohebném smartphonu od Googlu, ale nad jeho uvedením visí spousta otazníků. Nejprve se spekulovalo, že dorazí","url":"https://smartmania.cz/ohebny-pixel-o-sobe-dava-vedet-jak-se-bude-jmenovat-a-kolik-bude-stat/","urlToImage":"https://smartmania.cz/wp-content/uploads/2021/11/Google-Pixel-Fold-Render.jpg","publishedAt":"2022-01-26T15:30:00Z","content":"U njakou dobu se spekuluje o prvním ohebném smartphonu od Googlu, ale nad jeho uvedením visí spousta otazník. Nejprve se spekulovalo, e dorazí spolen s loskými Pixely 6 a 6 Pro, poté se objevily info… [+1631 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Apple představil nový Unity ciferník a řemínek pro Apple Watch - Letem světem Applem","description":"Stejně jako v loňském roce, i letos se Apple rozhodl oslavit Měsíc černošské kultury a historie, který připadá na únor. Letošní oslavy však budou dle všeho o něco...","url":"https://www.letemsvetemapplem.eu/2022/01/26/apple-predstavil-novy-unity-cifernik-a-reminek-pro-apple-watch/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2022/01/tapety-unity-4.jpg","publishedAt":"2022-01-26T15:00:14Z","content":"Stejn jako v loském roce, i letos se Apple rozhodl oslavit Msíc ernoské kultury a historie, který pipadá na únor. Letoní oslavy vak budou dle veho o nco komornjí ne tomu bylo vloni. Namísto limitovan… [+769 chars]"},{"source":{"id":null,"name":"Mobilenet.cz"},"author":"Michal Pavlíček","title":"Véčková skládačka Huawei P50 Pocket láká na příznivou cenu | mobilenet.cz - mobilenet.cz","description":"26. ledna začal na českém trhu předprodej Huawei P50 Pocket. Samotný prodej bude zahájen 7. února. Česká cena byla stanovena na necelých 34 tisíc korun.","url":"https://mobilenet.cz/clanky/veckova-skladacka-huawei-p50-pocket-laka-na-priznivou-cenu-45425","urlToImage":"https://cdn.24net.cz/1/obrazek/ikonka-340142","publishedAt":"2022-01-26T15:00:00Z","content":"Huawei dnes na eský trh uvedl dv dleité novinky. O vlajkovém modelu Huawei P50 Pro jsme vás ji podrobn informovali v naí recenzi, piem jsme znali i jeho cenu 29 999 K. V pedprodeji na oficiálních str… [+536 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Řada Redmi Note 11 bere střední třídu útokem. Láká na 108 Mpx i rychlé nabíjení - SMARTmania.cz","description":"Čínská značka Redmi, která je dceřinou společností Xiaomi, představila už před třemi měsíci svou modelovou řadu Note 11. Od té doby jsme čekali, kdy","url":"https://smartmania.cz/rada-redmi-note-11-bere-stredni-tridu-utokem-laka-na-108-mpx-i-rychle-nabijeni/","urlToImage":"https://smartmania.cz/wp-content/uploads/2022/01/Redmi-Note-11_clanek.jpg","publishedAt":"2022-01-26T13:59:00Z","content":"ínská znaka Redmi, která je dceinou spoleností Xiaomi, pedstavila u ped temi msíci svou modelovou adu Note 11. Od té doby jsme ekali, kdy smartphony doputují z íe stedu a k nám, do Evropy. Nyní se ta… [+6185 chars]"},{"source":{"id":null,"name":"Svethardware.cz"},"author":"oXy Online s.r.o.","title":"Crytek ohlásil Crysis 4 - Svět hardware","description":"Crytek v posledních letech nevypadal na to, že bychom od něj mohli automaticky očekávat čtvrtý hlavní díl v řadě Crysis, ale nyní je jasné, že ten se chystá. Co se dozvíme ze zveřejněného teaseru?","url":"https://www.svethardware.cz/crytek-ohlasil-crysis-4/56944","urlToImage":"http://www.svethardware.cz/crytek-ohlasil-crysis-4/56944/img/crysis-4-170.jpg","publishedAt":"2022-01-26T13:13:06Z","content":"Pehled GPU  |  Pehled CPU  |  Doporuené PC sestavy  |  FAQ  |  Pro mít u nás profil?  |  Napite nám\r\nISSN 1213-0818 © 1998-2022 oXyShop s.r.o., vechna práva vyhrazena. Tento web vyuívá cookies a dodr… [+74 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"ČTK","title":"Česko má jeden z nejnižších podílů energie z obnovitelných zdrojů v EU - novinky.cz","description":"Podíl energie z obnovitelných zdrojů na celkové spotřebě elektřiny v Evropské unii se v roce 2020 zvýšil na 37,5 procenta z 34 procent v roce 2019. Ve středeční zprávě o tom informoval statistický úřad Eurostat.","url":"https://www.novinky.cz/ekonomika/clanek/cesko-ma-jeden-z-nejnizsich-podilu-energie-z-obnovitelnych-zdroju-v-eu-40385176","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_F_I/8mo1NF.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2022-01-26T12:20:43Z","content":"Nejvtí podíl energie z obnovitelných zdroj na spoteb elektiny v rámci EU vykázalo Rakousko, zatímco eská republika patila mezi pt zemí s nejniím podílem.\r\nV Rakousku obnovitelné zdroje v roce 2020 po… [+1871 chars]"},{"source":{"id":null,"name":"Svetandroida.cz"},"author":"Jakub Kárník","title":"Galaxy F23 5G překvapí výkonným čipsetem. Co dalšího víme? - Svět Androida","description":"Samsung loni vyprodukoval spoustu telefonů střední třídy, kam se řadil i model Galaxy F22, který se následně na evropských trzích prodával pod označením Galaxy M22. Jediným rozdílem…","url":"https://www.svetandroida.cz/samsung-galaxy-f23-5g-snapdragon-750g/","urlToImage":"https://www.svetandroida.cz/media/2022/01/snapdragon-750g-galaxy-f23-5g.jpg","publishedAt":"2022-01-26T11:00:18Z","content":"Samsung loni vyprodukoval spoustu telefon stední tídy, kam se adil i model Galaxy F22, který se následn na evropských trzích prodával pod oznaením Galaxy M22. Jediným rozdílem byla mení baterie. Nyní… [+885 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":"","title":"Oficiálně: Víme, kdy do ČR a SR dorazí Disney+ - Letem světem Applem","description":"Fanoušci pořadů z dílny Disney z Česka a Slovenska mohou začít pomalu chladit šampaňské. Disney totiž před malou chvílí oznámilo, že se spuštěním své streamovací...","url":"https://www.letemsvetemapplem.eu/2022/01/26/oficialne-disney-dorazi-v-lete-do-ceska-a-na-slovensko/comments/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2019/04/Disney-Plus-fb.jpg","publishedAt":"2022-01-26T10:49:39Z","content":null},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"První informace o Xiaomi Mix Fold 2 – Ve hře je dotykové pero i dostupnost v Evropě - Mobilizujeme.cz","description":"Skládačka Xiaomi Mix Fold byla představena vloni Bohužel se oficiálně nedostala na globální trh Možná se ale dočkáme s její druhou generací Xiaomi představilo svou první skládačku Mix Fold s velkou pompou vloni v dubnu. Ačkoliv byl tento model dostupný pouze …","url":"https://mobilizujeme.cz/clanky/prvni-informace-o-xiaomi-mix-fold-2-ve-hre-je-dotykove-pero-i-dostupnost-v-evrope","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2021/04/xiaomi-mi-mix-fold.jpg","publishedAt":"2022-01-26T09:30:06Z","content":null},{"source":{"id":null,"name":"Svetandroida.cz"},"author":"Jakub Kárník","title":"Samsung chystá One UI 4.1. Který mobil se dočká jako první? - Svět Androida","description":"Samsung je jedním z nejpilnějších výrobců, co se týče aktualizací systému. V současné době rozšiřuje svou nadstavbu One UI 4.0, která běží na systému Android 12 pro…","url":"https://www.svetandroida.cz/samsung-one-ui-4-1-galaxy-s21-ultra/","urlToImage":"https://www.svetandroida.cz/media/2022/01/samsung-galaxy-s21-ultra-one-ui-41.jpg","publishedAt":"2022-01-26T09:00:22Z","content":null},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"Motorola Edge 30 Pro nabídne lákavou výbavu, ale také jednu designovou novotu - Mobilizujeme.cz","description":"Motorola připravuje nový špičkový model Edge 30 Pro  Nabídne krásný velký displej, pod kterým se ukryje čtečka otisků prstů  Těšit se můžeme i na zbytek výbavy  Smartphony značky Motorola se v poslední době mezi zákazníky těší stále větší oblibě. A není se če…","url":"https://mobilizujeme.cz/clanky/motorola-edge-30-pro-hodne-lakavou-vybavu-ale-take-jednu-designovou-novotu","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2021/12/moto-edge-x30-obr2.jpg","publishedAt":"2022-01-26T07:47:41Z","content":null},{"source":{"id":null,"name":"Indian-tv.cz"},"author":"Adam Kurfürst","title":"Jak bude fungovat cloudová synchronizace ve Steam Decku? - INDIAN","description":"Společnost Valve odhalila funkci Dynamic Cloud Sync, díky které budete moci rychle a snadno přenášet postup hrou mezi Steam Deckem a počítačem či jiným zařízením.","url":"https://indian-tv.cz/clanek/jak-bude-fungovat-cloudova-synchronizace-ve-steam-decku-jk6t5w","urlToImage":"https://indian-tv.cz/uploads/og/4fc7c1b091db43dcaf17d6842addf024/1626679452.jpg","publishedAt":"2022-01-26T07:21:38Z","content":"Spolenost Valve odhalila novou vychytávku, která moná bude jednou z hlavních motivací pro koupi nadcházejícího Steam Decku. Díky cloudové synchronizaci si toti budete moci penáet postup z her mezi po… [+738 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Richard Novák","title":"Nepoužívejte bitcoin jako platidlo, vyzval MMF Salvador - novinky.cz","description":"Výkonná rada Mezinárodního měnového fondu (MMF) opět vyzvala Salvador, aby upustil od zavedení bitcoinu jako zákonného platidla. Středoamerickou zemi zároveň nabádá k přísné regulaci tamní digitální peněženky Chivo. Informoval o tom v úterý MMF v prohlášení.","url":"https://www.novinky.cz/internet-a-pc/clanek/mmf-vyzval-salvador-aby-upustil-od-zavedeni-bitcoinu-jako-zakonneho-platidla-40385111","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_gX_e/lNMDTq.jpeg?fl=cro,0,62,1280,720%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2022-01-26T07:05:45Z","content":"Salvador se loni v záí stal první zemí na svt, kde se nejznámjí kryptomna bitcoin stala oficiálním platidlem. Vedle bitcoinu se v Salvadoru dál platí také americkým dolarem.\r\nBitcoin v pondlí klesl p… [+1712 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Realme pilně pracuje na nové devítce. Známe podobu i výbavu - iDNES.cz","description":"Pro Realme jsou modely označené číslem základem nabídky. Letos přijdou přístroje s devítkou. Oficiálně zatím nepředstavené, ale z úniků už známe vzhled modelu Pro a také jeho výbavu.","url":"https://www.idnes.cz/mobil/telefony/realme-9-pro-vybava-parametry-design-vzhled.A220114_120951_telefony_jm","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JM90c493_one.jpg&c=A220114_120951_telefony_jm","publishedAt":"2022-01-26T05:03:00Z","content":"Aktuáln jsou na trhu modely osmikové ady, která byla pedstavená v prbhu loského jara. Na nástupce je tak u nejvyí as a vlastn v rámci Realme pijdou na trh ponkud pozdji, ne bylo dív obvyklé. asový od… [+2184 chars]"},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"Zimní výprodej Godeal24 – Co je nového v MS Office 2021? Koupit Office a získat Windows ZDARMA? - Mobilizujeme.cz","description":"MS Office 2021 byl vydán 5. října 2021. Stále nevíte, co je nového v Office 2021? Nebojte se, řekneme vám podrobnosti. Kromě celkového vylepšení výkonu patří mezi hlavní přednosti nové funkce aplikace Excel, nová funkce nahrávání prezentací v PowerPointu a ak…","url":"https://mobilizujeme.cz/clanky/zimni-vyprodej-godeal24-co-je-noveho-v-ms-office-2021-koupit-office-a-ziskat-windows-zdarma","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2022/01/sleva.jpeg","publishedAt":"2022-01-26T04:00:50Z","content":null},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"Apple končí se Samsungem! Lukrativní klient si vybere čínského partnera - Mobilizujeme.cz","description":"Samsung je již dlouhá léta hlavním dodavatelem displejů do iPhonů V Applu by se však Jihokorejců rádi zbavili Kdo má asijského giganta nahradit? Společnost Apple se aktuálně soustředí na nadcházející iPhony 14, které světu ukáže na podzim. Připravované modely…","url":"https://mobilizujeme.cz/clanky/apple-konci-se-samsungem-lukrativni-klient-si-vybere-cinskeho-partnera","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2022/01/iphone.jpg","publishedAt":"2022-01-25T18:51:57Z","content":null},{"source":{"id":null,"name":"Smartmania.cz"},"author":null,"title":"Ostrý souboj nejnovějších čipsetů v Geekbenchi: který si odnesl prvenství? - SMARTmania.cz","description":"Koncem loňského roku představily nové čipsety jak Qualcomm (Snapdragon 8 Gen 1), tak MediaTek (Dimensity 9000). Na konkurenta od Samsungu (Exynos 2200),","url":"https://smartmania.cz/ostry-souboj-nejnovejsich-cipsetu-v-geekbenchi-ktery-si-odnesl-prvenstvi/","urlToImage":"https://smartmania.cz/wp-content/uploads/2021/11/MediaTek-Dimensity-9000-cipset.jpg","publishedAt":"2022-01-25T17:03:10Z","content":"Koncem loského roku pedstavily nové ipsety jak Qualcomm (Snapdragon 8 Gen 1), tak MediaTek (Dimensity 9000). Na konkurenta od Samsungu (Exynos 2200), který trojici nejvtích výrobc ipset uzave, jsme s… [+1492 chars]"},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Apple Watch 7 jsou poprvé ve slevě. S AirPods 3 tvoří ideální pár - Letem světem Applem","description":"Komerční sdělení: Vůbec nejnovějšími produkty od Applu v kategorii příslušenství jsou AirPods 3 a Apple Watch Series 7. Na rozdíl od ostatních novinek Applu jsou oba tyto produkty...","url":"https://www.letemsvetemapplem.eu/2022/01/25/apple-watch-7-jsou-poprve-ve-sleve-s-airpods-3-tvori-idealni-par/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2022/01/1520_794_Apple_Watch_Series_7_green.jpg","publishedAt":"2022-01-25T17:00:57Z","content":"Komerní sdlení: Vbec nejnovjími produkty od Applu v kategorii písluenství jsou AirPods 3 a Apple Watch Series 7. Na rozdíl od ostatních novinek Applu jsou oba tyto produkty bezproblémov dostupné a na… [+1293 chars]"},{"source":{"id":null,"name":"Zing.cz"},"author":"Zing","title":"Oznámeno The Walking Dead: Saints & Sinners - Chapter 2: Retribution - Zing - hry, recenze her, preview, videa a novinky","description":"Jedna z nejlepších záležitostí pro VR dostane další kapitolu.","url":"https://www.zing.cz/novinky/96331973/oznameno-the-walking-dead-saints-sinners-chapter-2-retribution/","urlToImage":"https://www.zing.cz/wp-content/uploads/2022/01/Walking-Dead-e1643105810231.jpg","publishedAt":"2022-01-25T17:00:06Z","content":"The Walking Dead: Saints &amp; Sinners je jednou z nejlepích her pro virtuální realitu, která se dokala úspchu jak u kritik, tak i u samotných hrá, kdy z pohledu píjm se ji podailo vygenerovat krásný… [+770 chars]"},{"source":{"id":null,"name":"Zive.cz"},"author":"Martin Miksa","title":"Apple chce zviditelnit makro režim nových iPhonů. Přichystal proto celosvětovou fotosoutěž - MobilMania.cz","description":"","url":"https://mobilmania.zive.cz/clanky/apple-chce-zviditelnit-makro-rezim-novych-iphonu-prichystal-proto-celosvetovou-soutez/sc-3-a-1353985/default.aspx","urlToImage":"https://mobilmania.zive.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=937609398","publishedAt":"2022-01-25T16:51:27Z","content":"Apple v minulém roce pedstavil iPhony 13 Pro a 13 Pro Max, které se poprvé dokaly vlastního reimu pro makro fotografie. Aby firma tuto funkci jet víc podpoila, uspoádala pravidelnou fotografickou sou… [+1713 chars]"},{"source":{"id":null,"name":"Cnews.cz"},"author":null,"title":"Nvidia to s ARMem zřejmě vzdává. Na neuskutečněném obchodu prodělá miliardy - Cnews.cz","description":"Nvidia oznámila záměr odkoupit celý ARM již v polovině roku 2020. Vznikl by gigant možná větší než Intel. Celé se to ale táhlo, proti akvizici byla řada velkých firem a […]","url":"https://www.cnews.cz/nvidia-to-s-armem-zrejme-vzdava-na-neuskutecnenem-obchodu-prodela-miliardy/","urlToImage":"https://www.cnews.cz/wp-content/uploads/2021/12/Nvidia-a-ARM.jpg","publishedAt":"2022-01-25T14:34:23Z","content":"Nvidia oznámila zámr odkoupit celý ARM ji v polovin roku 2020. Vznikl by gigant moná vtí ne Intel. Celé se to ale táhlo, proti akvizici byla ada velkých firem a naklonné tomu nebyly ani antimonopolní… [+1635 chars]"},{"source":{"id":null,"name":"Lupa.cz"},"author":"David Slížek","title":"Google představil novou náhradu cookies, Topics mají vystřídat dříve plánovaný FLoC - Lupa.cz","description":"Po kritice, která se snesla na technologii Federated Learning of Cohorts (FLoC), jíž chtěl Google výhledově nahradit funkčnost cookies třetích stran, je…","url":"https://www.lupa.cz/aktuality/google-predstavil-novou-nahradu-cookies-topics-maji-vystridat-drive-planovany-floc/","urlToImage":"https://i.iinfo.cz/images/432/google-chrome-notebook-prohlizec-1.jpg","publishedAt":"2022-01-25T14:08:42Z","content":"Po kritice, která se snesla na technologii Federated Learning of Cohorts (FLoC), jí chtl Google výhledov nahradit funknost cookies tetích stran, je tady nový pokus. Google pedstavil Topics, které by … [+1735 chars]"},{"source":{"id":null,"name":"Mobilizujeme.cz"},"author":null,"title":"Znáte jednoduchou fintu, jak získat Apple Music na téměř půl roku zdarma? - Mobilizujeme.cz","description":"Hudba se už téměř výhradně přesunula do prostoru streamovacích služeb Na výběr jich máte hned několik, jednou z těch největších zůstává Apple Music Služba od firmy Apple stojí normálně 150 korun měsíčně, teď je ale skoro na půl roku zdarma Apple Music je stre…","url":"https://mobilizujeme.cz/clanky/apple-music-zdarma-kod-shazam-2022","urlToImage":"https://backend.mobilizujeme.cz/wp-content/uploads/2022/01/apple-music-shazam-zdarma.jpg","publishedAt":"2022-01-25T11:25:59Z","content":null},{"source":{"id":null,"name":"Letemsvetemapplem.eu"},"author":null,"title":"Jeden z nejlepších leakerů prozradil, co vše Apple představí na první letošní Keynote - Letem světem Applem","description":"Zdá se, že první letošní Keynote by mohla být z hlediska nových produktů od Applu skutečně bohatá. Z nových zjištění jednoho z nejpřesnějších leakerů současnosti...","url":"https://www.letemsvetemapplem.eu/2022/01/25/jeden-z-nejlepsich-leakeru-prozradil-co-vse-apple-predstavi-na-prvni-letosni-keynote/","urlToImage":"https://www.letemsvetemapplem.eu/wp-content/uploads/2020/05/Apple-logo-fb.jpg","publishedAt":"2022-01-25T11:00:08Z","content":"Zdá se, e první letoní Keynote by mohla být z hlediska nových produkt od Applu skuten bohatá. Z nových zjitní jednoho z nejpesnjích leaker souasnosti toti vyplývá, e pro ní má Apple pipraveny minimál… [+1372 chars]"},{"source":{"id":null,"name":"Techarena.cz"},"author":"Michal Šrajer","title":"Xiaomi MIX 5 Pro se vystavuje na nových renderech - Techarena.cz","description":"Server LetsGoDigital si pro nás připravil další várku renderů připravované vlajky od Xiaomi.  Na obrázcích vidíme MIX 5 Pro, jehož design se od posledních renderů prakticky nezměnil.  Najdeme zde menší kosmetické úpravy, ale design přístroje obecně zůstává st…","url":"https://www.techarena.cz/xiaomi-mix-5-pro-se-vystavuje-na-novych-renderech/n-5764/","urlToImage":"https://www.techarena.cz/Photos/blog-5764/xiaomi-mix-5-pro-se-vystavuje-na-novych-renderech-title.png","publishedAt":"2022-01-25T10:40:12Z","content":"<ul><li>Po delí dob dostáváme dalí vysoce kvalitní rendery vlajkového Xiaomi MIX 5 Pro z dílen LetsGoDigital.</li><li>Slavný leaker vak upozoruje, e fotoaparáty bude ve skuteném telefonu trochu jiné … [+1445 chars]"},{"source":{"id":null,"name":"Mobilenet.cz"},"author":"Ioannis Papadopoulos","title":"Francouzský trh s iPhony čeká „šok“. Z balení zmizí unikátní příslušenství | mobilenet.cz - mobilenet.cz","description":"Na změnu upozornil francouzský mobilní operátor Fnac. Důvodem je environmentální smýšlení.","url":"https://mobilenet.cz/clanky/francouzsky-trh-s-iphony-ceka-sok-z-baleni-zmizi-unikatni-prislusenstvi-45401","urlToImage":"https://cdn.24net.cz/1/obrazek/ikonka-337871","publishedAt":"2022-01-25T10:30:00Z","content":"Zákazníci Applu na území Francie mli a doposud oproti ostatním trhm jednu netradiní výhodu. Tamní zákonodárci toti vyadovali, aby byla do balení s iPhony pibalována rovn drátová sluchátka, která u nk… [+976 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Filip Šára","title":"Teleskop Jamese Webba se dostal do Lagrangeova bodu 1,5 milionu kilometrů od Země - novinky.cz","description":"Kosmický dalekohled Jamese Webba dosáhl svého konečného cíle, tedy své orbitální pozice 1,5 milionu kilometrů od Země. Dosud největší a nejvýkonnější zařízení svého druhu do kosmu vynesla raketa na konci loňského prosince, fungovat začne asi za čtyři měsíce, …","url":"https://www.novinky.cz/veda-skoly/clanek/teleskop-jamese-webba-se-dostal-do-lagrangeova-bodu-15-milionu-kilometru-od-zeme-40385022","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_gZ_h/nisO0Q.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2022-01-25T10:27:33Z","content":"Teleskop se na svou pozici dostal pomocí trysek pi operaci, která trvala zhruba pt minut. Inenýi ze zemského stediska v americkém Baltimoru je aktivovali v pondlí 24. ledna ve 20:00 SE, napsala agent… [+1457 chars]"},{"source":{"id":null,"name":"Svetandroida.cz"},"author":"Marek Houser","title":"Vodafone ukázal vlastní lokátor Curb. V něčem předčí ostatní - Svět Androida","description":"Samsung má svůj Galaxy SmartTag, Apple prodává AirTag, testovali jsme třeba i FixedSmile a spousty dalších lokátorů všemožných značek i neznaček najdete třeba i na AliExpressu. Do…","url":"https://www.svetandroida.cz/vodafone-ukazal-vlastni-lokator-curb-v-necem-predci-ostatni/","urlToImage":"https://www.svetandroida.cz/media/2022/01/vodafone-curb-lokator.jpg","publishedAt":"2022-01-25T09:05:39Z","content":"Samsung má svj Galaxy SmartTag, Apple prodává AirTag, testovali jsme teba i FixedSmile a spousty dalích lokátor vemoných znaek i neznaek najdete teba i na AliExpressu. Do zástupu firem, které zákazní… [+1211 chars]"},{"source":{"id":null,"name":"Kryptomagazin.cz"},"author":null,"title":"25.01.22 Technická analýza BTC/USD – máme už dno? - kryptomagazin.cz","description":"Bitcoin (BTC) se nám po dlouhé době velmi pěkně odrazil. Každý si tudíž nyní určitě klade otázku, jestli máme to vytoužené dno?","url":"https://kryptomagazin.cz/25-01-22-technicka-analyza-btc-usd-je-to-uz-dno/","urlToImage":"https://kryptomagazin.cz/wp-content/uploads/2021/10/Bitcoin_bull4.jpg","publishedAt":"2022-01-25T09:00:00Z","content":"Bitcoin (BTC) se nám po dlouhé dob velmi pkn odrazil. Kadý si tudí nyní urit klade otázku, jestli máme to vytouené dno? Pondlní svíce zavela v moc solidní podob, která je pro mnohé jist lákavá. My dí… [+2512 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Ondřej Husák","title":"Meta staví nejvýkonnější superpočítač pro umělou inteligenci - novinky.cz","description":"Americká společnost Meta Platforms, která stojí za sociální sítí Facebook, staví nový superpočítač pro výzkum umělé inteligence. Ten by měl být podle plánů podniku nejvýkonnější na světě, alespoň tedy co se týče modelů určených pro umělou inteligenci.","url":"https://www.novinky.cz/internet-a-pc/clanek/meta-stavi-nejvykonnejsi-superpocitac-pro-umelou-inteligenci-40385007","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_E_I/3i3BGRY.jpeg?fl=cro,0,0,1280,720%7Cres,1200,,1%7Cwebp,75","publishedAt":"2022-01-25T08:52:02Z","content":"Nový superpoíta se má jmenovat AI Research SuperCluster (RSC). Zástupci spolenosti na firemním blogu zdraznili, e s ním mají velké plány. Ml by toti pomoci firm vytvoit lepí modely umlé inteligence.\r… [+1584 chars]"},{"source":{"id":null,"name":"Techarena.cz"},"author":"Jan Horyna","title":"Objevily se další zmínky o POCO X4 a POCO X4 5G - Techarena.cz","description":"Dnes globálně představené telefony řady Redmi Note 11 by brzy mohly dostat konkurenta z vlastních řad v podobě modelu POCO.  Konkrétně se jedná o modely POCO X4 (pro Indii) a X4 5G (pro celý svět).  Telefon se objevil v databázi BIS (neplést s naší Bezpečnost…","url":"https://www.techarena.cz/objevily-se-dalsi-zminky-o-poco-x4-a-poco-x4-5g/n-5777/","urlToImage":"https://www.techarena.cz/Photos/blog-5777/objevily-se-dalsi-zminky-o-poco-x4-a-poco-x4-5g-title.jpg","publishedAt":"2022-01-25T08:00:00Z","content":"<ul><li>POCO se zapsalo do povdomí uivatel hlavn prvním modelem F1, od té doby se znaka stala mén samostatnou a Xiaomi asto vyuívá jen její jméno.</li><li>Modely ady POCO X4 se mají dostat na trh nkd… [+1120 chars]"},{"source":{"id":null,"name":"Diit.cz"},"author":null,"title":"Unikly specifikace mobilních grafik Intel Arc, chystá se pět modelů - Deep in IT","description":"Zatímco do desktopu se asi grafiky Intelu hned tak nedostanou, základní specifikace pěti modelů pro notebooky už má Intel definované. Pojďme se na ně podívat…","url":"https://diit.cz/clanek/unikly-specifikace-mobilnich-grafik-intel-arc-chysta-se-pet-modelu","urlToImage":"https://diit.cz/sites/default/files/intel_arc_release_date_03.jpg","publishedAt":"2022-01-25T07:00:00Z","content":"Pi pohledu na níe uvedenou tabulku bychom nemli opomíjet dv zásadní informace: Jde o specifikace model grafických karet (nikoli specifikace samotných ip) a jde o specifikace mobilních (nikoli desktop… [+2002 chars]"},{"source":{"id":null,"name":"Sputnik International"},"author":"Sputnik Česká republika","title":"WhatsApp bude mít novou funkci pro bezpečnost uživatelů - Sputnik Česká republika","description":"Populární messenger WhatsApp bude mít novou funkci, která zlepší zabezpečení uživatelů. Podle WABetaInfo se jedná o dvoufázové ověřování, které lze spustit v desktopové i webové verzi aplikace.","url":"https://cz.sputniknews.com/20220125/whatsapp-bude-mit-novou-funkci-pro-bezpecnost-uzivatelu-17329364.html","urlToImage":"https://cdnncz1.img.sputniknews.com/images/sharing/article/ces/17329364.jpg?82957741643093533","publishedAt":"2022-01-25T06:52:00Z","content":null}]}