{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Abusi dei dati degli utenti di Facebook? Mark Zuckerberg rischia grosso - Cellulari.it","description":"Class action in corso contro Facebook per delle presunte violazioni da parte del colosso social nei confronti dei dati sensibili degli utenti","url":"https://www.cellulari.it/abusi-dei-dati-degli-utenti-di-facebook-mark-zuckerberg-rischia-grosso/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/Meta-20220115-cell.jpg","publishedAt":"2022-01-15T21:50:58Z","content":"Il 2022 di Meta comincia con una class action da più di tre miliardi di dollari nei confronti di del colosso statunitense che controlla i servizi di rete sociale Facebook e Instagram, il servizio di … [+2720 chars]"},{"source":{"id":null,"name":"Videogiochi.com"},"author":null,"title":"Windows 11, gioia dei giocatori: \"Chiedevamo questa funzione da 10 anni!\" - Videogiochi.com | Tutti i giochi per PC, console, smartphone e tablet","description":"Microsoft ha finalmente inserito dentro Windows 11 una funzione che i giocatori aspettavano da un decennio. Meglio tardi che mai.","url":"https://www.videogiochi.com/windows-11-funzione-giocatori-gioia/","urlToImage":"https://www.videogiochi.com/wp-content/uploads/2022/01/Windows-11-gioia-dei-giocatori_-_Chiedevamo-questa-funzione-da-10-anni_-2022-01-14-videogiochi.com_.jpg","publishedAt":"2022-01-15T19:00:22Z","content":"Un tweet riguardo la preview degli aggiornamenti di Windows 11 ha mandato in visibilio, letteralmente, tutti gli utenti dei social, videogiocatori compresi.\r\nLa notizia si è diffusa attraverso il soc… [+3009 chars]"},{"source":{"id":null,"name":"Computermagazine.it"},"author":null,"title":"Retro da 60 Mpx mirrorless: ecco la fantastica Leica M11 - Computer Magazine","description":"Leica immette sul mercato la sua nuova e innovativa fotocamera M11, la camera retro da 60 Mpx mirrorless: semplicemente fantastica","url":"https://www.computermagazine.it/2022/01/15/retro-da-60-mpx-mirrorless-ecco-la-fantastica-leica-m11/","urlToImage":"https://www.computermagazine.it/wp-content/uploads/2022/01/Leica-20220115-cmag.jpg","publishedAt":"2022-01-15T17:50:27Z","content":"Tradizione e innovazione. La tradizione è quella di Leica, un’azienda tedesca (Wetzlar) che da oltre cento anni è nell’industria ottica con le sue eccellenti macchine fotografiche e apparecchi ottici… [+3177 chars]"},{"source":{"id":null,"name":"Computermagazine.it"},"author":null,"title":"Avatar: Reckoning a breve arriverà su iOS ed Android. Il nuovo emozionante gioco dei Na'vi su Pandora - Computer Magazine","description":"Il nuovo mobile gaming Avatar: Reckoning sarà lanciato a breve in Canada in versione beta con un test chiuso per valutarne le funzionalità","url":"https://www.computermagazine.it/2022/01/15/avatar-reckoning-a-breve-arrivera-su-ios-ed-android-il-nuovo-emozionante-gioco-dei-navi-su-pandora/","urlToImage":"https://www.computermagazine.it/wp-content/uploads/2022/01/Avatar-20220114-cmag.jpg","publishedAt":"2022-01-15T17:50:27Z","content":"Non cè due, senza tre. Aspettando Avatar: Frontiers of Pandora (per PC e console) e Avatar: Pandora Rising (per mobile), savvicina lo sbarco di Avatar: Reckoning, disponibile nel 2022 sia per iOS sia… [+2849 chars]"},{"source":{"id":null,"name":"esquire.com"},"author":"Redazione","title":"il trucco WhatsApp per scoprire con che nome sei salvato sulle rubriche degli altri - Esquire Italia","description":"Sperate non vi abbiano registrato con un nomignolo imbarazzante.","url":"https://www.esquire.com/it/lifestyle/tecnologia/a38768521/trucco-nome-rubrica/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-157743832-1642173791.jpg?crop=1xw:0.7508846426043878xh;center,top&resize=1200:*","publishedAt":"2022-01-15T17:44:55Z","content":"Come pensi di essere salvato nelle rubriche dei tuoi amici, o dei tuoi colleghi? Oppure delle tue amiche, delle tue ex o delle persone che conosci a malapena ma per cui provi interesse? Sarebbe bello… [+1253 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Galaxy Tab S8 svelato: Samsung pronta a lanciare il guanto di sfida a iPad Pro - Cellulari.it","description":"Svelati in rete i nuovi Galaxy Tab S8: Samsung è pronta a introdurre la sua nuova generazione di tablet Android di fascia alta","url":"https://www.cellulari.it/galaxy-tab-s8-svelato-samsung-pronta-a-lanciare-il-guanto-di-sfida-a-ipad-pro/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/Galaxy-Tab-S8-20220115-cellulari.it_.jpg","publishedAt":"2022-01-15T17:15:51Z","content":"Svelati in rete i nuovi Galaxy Tab S8: Samsung è pronta a introdurre la sua nuova generazione di tablet Android di fascia alta alternativa agli iPad Pro di Apple\r\nGalaxy Tab S8 potrebbero accompagnar… [+2931 chars]"},{"source":{"id":null,"name":"Everyeye.it"},"author":"https://www.facebook.com/cristina.bona.5203","title":"Giochi PC in sconto: le migliori offerte di Steam a meno di 20 euro - Everyeye Videogiochi","description":"Il catalogo di giochi in offerta su Steam accoglie diverse promozioni interessanti, anche a prezzi molto contenuti.","url":"https://www.everyeye.it/notizie/giochi-pc-sconto-migliori-offerte-steam-20-euro-564151.html","urlToImage":"https://images.everyeye.it/img-notizie/giochi-pc-sconto-migliori-offerte-steam-20-euro-v3-564151.jpg","publishedAt":"2022-01-15T17:12:00Z","content":"Dopo aver festeggiato l'ultimo anno videoludico con l'annuncio dei giochi vincitori degli Steam Awards 2021, la piattaforma Valve continua a proporre interessanti sconti all'utenza PC.\r\nMentre si reg… [+1384 chars]"},{"source":{"id":null,"name":"Computermagazine.it"},"author":null,"title":"ILIAD, l'Amministratore Levi annuncia il lancio della rete fissa e servizi in fibra ottica: ecco quando sarà il lancio ufficiale - Computer Magazine","description":"Il CEO di Iliad, Benedetto Levi, è pronto ad annunciare il lancio del progetto di rete fissa. “A breve saremo sul mercato con le nostre offerte”. In queste ore il CEO del gestore Iliad ha dato la conferma che tra pochi giorni verrà lanciata la fibra di Iliad …","url":"https://www.computermagazine.it/2022/01/15/iliad-lamministratore-levi-annuncia-il-lancio-della-rete-fissa-e-servizi-in-fibra-ottica-ecco-quando-sara-il-lancio-ufficiale/","urlToImage":"https://www.computermagazine.it/wp-content/uploads/2022/01/iliad_fisso-min.jpg","publishedAt":"2022-01-15T16:50:33Z","content":"Il CEO di Iliad, Benedetto Levi, è pronto ad annunciare il lancio del progetto di rete fissa. “A breve saremo sul mercato con le nostre offerte”.\r\nIliad sbarca ora anche su rete fissa – Computermagaz… [+2502 chars]"},{"source":{"id":null,"name":"Hwupgrade.it"},"author":null,"title":"Un ingegnere biomedico ha ricreato l'esperienza di navigazione su internet degli anni '90 - Hardware Upgrade","description":"In questo video si può ammirare una dimostrazione dell'esperienza di connessione dialup della fine degli anni '90 tramite hardware accurato per il periodo e browser obsoleti su una connessione dialup a 31,2 kbit/s","url":"https://www.hwupgrade.it/news/web/un-ingegnere-biomedico-ha-ricreato-l-esperienza-di-navigazione-su-internet-degli-anni-90_104008.html","urlToImage":"https://www.hwupgrade.it/i/n/GoughLiu_720.jpg","publishedAt":"2022-01-15T15:55:47Z","content":"L'ingegnere biomedico Gough Liu ha realizzato una suggestiva dimostrazione in video di quella che era l'esperienza di navigazione su internet negli anni '90, simulando le stesse prestazioni dell'hard… [+1303 chars]"},{"source":{"id":null,"name":"Computermagazine.it"},"author":null,"title":"Esclusive PlayStation ora anche su Computer? La proposta viene dai sviluppatori di PS Studios - Computer Magazine","description":"Alcune news riguardanti PlayStation Studios suggeriscono l'uscita dei giochi per console anche su computer. Come mai?","url":"https://www.computermagazine.it/2022/01/15/esclusive-playstation-ora-anche-su-computer-la-proposta-viene-dai-sviluppatori-di-ps-studios/","urlToImage":"https://www.computermagazine.it/wp-content/uploads/2022/01/ps-studio-1.jpg","publishedAt":"2022-01-15T15:50:15Z","content":"Una intervista ha svelato alcune importanti novità riguardanti dei titoli portati sul computer da PlayStation. A rivelarle è un uomo che probabilmente conosciamo in vista del fatto che sia lo svilupp… [+2285 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Apple Watch diventa pure una console: dal piccolo schermo si gioca a Prince of Persia del 1989 - Cellulari.it","description":"Lo sviluppatore Oliver Klemenz ha trasformato Apple Watch in una vera e propria console di gioco: tap per giocare a Prince of Persia del 1989","url":"https://www.cellulari.it/apple-watch-diventa-pure-una-console-dal-piccolo-schermo-si-gioca-a-prince-of-persia-del-1989/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/Apple-Watch-20220115-cellulari.it_.jpg","publishedAt":"2022-01-15T15:00:40Z","content":"Lo sviluppatore Oliver Klemenz ha trasformato Apple Watch in una vera e propria console di gioco: giusto un tap per giocare allo storico Prince of Persia del 1989\r\nDa OnePlus 6T con a bordo il sistem… [+2664 chars]"},{"source":{"id":null,"name":"Everyeye.it"},"author":"https://www.facebook.com/mgalluzzi1","title":"Cyberpunk 2077: patch nextgen e DLC in arrivo? Segnali da SteamDB - Everyeye Videogiochi","description":"Il database di Steam segnala l'arrivo di un imminente update per Cyberpunk 2077: si tratta dell'attesa patch nextgen o di nuovi DLC gratuiti?","url":"https://www.everyeye.it/notizie/cyberpunk-2077-patch-nextgen-dlc-arrivo-segnali-steamdb-564131.html","urlToImage":"https://images.everyeye.it/img-notizie/cyberpunk-2077-patch-nextgen-dlc-arrivo-segnali-steamdb-v3-564131.jpg","publishedAt":"2022-01-15T14:55:00Z","content":"Mentre in rete prosegue il dibattito sui leak smentiti della Samurai Edition di Cyberpunk 2077, i gestori dell'ormai nota piattaforma di SteamDB segnalano un aggiornamento \"silenzioso\" che ha interes… [+1270 chars]"},{"source":{"id":null,"name":"Androidworld.it"},"author":"Vincenzo Ronca","title":"Google finalmente aggiorna Pixel 6 e 6 Pro con le patch di gennaio: tanti attesi fix - Androidworld","description":"A due settimane dal rilascio delle patch di gennaio per le generazioni precedenti di Pixel, Google aggiorna anche i suoi attuali top di gamma, Pixel 6 e 6 P","url":"https://www.androidworld.it/aggiornamenti/google-finalmente-aggiorna-anche-pixel-6-e-6-pro-tanti-attesi-fix.html","urlToImage":"https://www.androidworld.it/images/2021/11/03/googl-pixel-6-pro-def-014_1200x675.jpg","publishedAt":"2022-01-15T14:08:00Z","content":"A due settimane dal rilascio delle patch di gennaio per le generazioni precedenti di Pixel, Google aggiorna anche i suoi attuali top di gamma, Pixel 6 e 6 Pro.\r\nIl nuovo update introduce diversi e at… [+734 chars]"},{"source":{"id":null,"name":"Adnkronos.com"},"author":"cazale","title":"Tim, Ugliarolo (Uilcom): \"Sul tavolo 100mila posti lavoro, non faremo sconti\" - Adnkronos","description":"'Il 25 previsto incontro con il nuovo ad, ci aspettiamo visione e garanzie sull'occupazione. In 10 anni enormi responsabilità politiche, un asset","url":"https://www.adnkronos.com/tim-ugliarolo-uilcom-sul-tavolo-100mila-posti-lavoro-non-faremo-sconti_2GYhY6R31pqX8ht4S182QV","urlToImage":"https://www.adnkronos.com/resources/0271-1435238da3af-2b893c38a714-1000/salvo_ugliarolo_-_segretario_generale_uilcom-uil.jpeg","publishedAt":"2022-01-15T13:57:00Z","content":"\"Il 25 previsto incontro con il nuovo ad, ci aspettiamo visione e garanzie sull'occupazione. In 10 anni enormi responsabilità politiche, un asset strategico oggi è in mani straniere\" Il sindacato \"as… [+3896 chars]"},{"source":{"id":null,"name":"Multiplayer.it"},"author":"Stefano Paglia","title":"Amazon: arriva in Italia la consegna sicura con password monouso - Multiplayer.it","description":"Amazon.it ha introdotto le password monouso, una nuova misura di sicurezza per la consegna di ordini di un certo valore.","url":"https://multiplayer.it/notizie/amazon-italia-consegna-sicura-password-monouso.html","urlToImage":"https://multiplayer.net-cdn.it/thumbs/images/2022/01/15/amazon-password_3eAEH8K_jpg_750x400_crop_q85.jpg","publishedAt":"2022-01-15T13:36:03Z","content":"Amazon.it ha introdotto in queste settimane una nuova misura di sicurezza per la consegna di ordini di un certo valore, ovvero una password monouso da comunicare al corriere al momento del riceviment… [+1166 chars]"},{"source":{"id":null,"name":"Telefonino.net"},"author":"Manuel De Pandis","title":"Redmi K50: funzioni da top, prezzo conveniente - Telefonino.net","description":"","url":"https://www.telefonino.net/notizie/redmi-k50-funzioni-da-top-prezzo-conveniente/","urlToImage":"","publishedAt":"2022-01-15T13:32:37Z","content":"Il sub brand di Xiaomi rilascerà ufficialmente la serie Redmi K50 a febbraio di quest'anno. Secondo il famoso blogger tecnologico, @DCS, i flagship della line-up utilizzeranno una soluzione di impron… [+1878 chars]"},{"source":{"id":null,"name":"Andreagaleazzi.com"},"author":null,"title":"I MIGLIORI ROBOT ASPIRAPOLVERE e LAVAPAVIMENTI del 2021 - Andrea Galeazzi","description":"Il miglior robot per lavare? Il miglior robot per aspirare? Il più intelligente? Dopo averne provati tanti, ed aver fatto le recensioni di ognuno, ecco arrivato il momento del confrontone! Questi sono i miei consigli per scegliere il migliore per …","url":"https://andreagaleazzi.com/migliori-robot-aspirapolvere-lavapavimenti-2021/","urlToImage":"https://andreagaleazzi.com/wp-content/uploads/2022/01/yt-thumbnail-ZB5wXeMLR3Y-1.jpg","publishedAt":"2022-01-15T13:11:16Z","content":"Il miglior robot per lavare? Il miglior robot per aspirare? Il più intelligente? Dopo averne provati tanti, ed aver fatto le recensioni di ognuno, ecco arrivato il momento del confrontone! Questi son… [+3786 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"I nuovi Galaxy S22 sfideranno graffi e urti grazie al Gorilla Glass Victus+ - Cellulari.it","description":"I nuovi Galaxy S22 presenteranno una importante novità rispetto ai vecchi Galaxy S21: via al glastic per far spazio al Gorilla Glass Victus+","url":"https://www.cellulari.it/i-nuovi-galaxy-s22-sfideranno-graffi-e-urti-grazie-al-gorilla-glass-victus/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/Galaxy-S22-20220115-cellulari.it_.jpg","publishedAt":"2022-01-15T12:45:09Z","content":"Secondo quanto riportato in rete, i nuovi Galaxy S22 presenteranno una importante novità rispetto ai vecchi Galaxy S21: via al “glastic” per far spazio al Gorilla Glass Victus+\r\nLa nuova serie Galaxy… [+2373 chars]"},{"source":{"id":null,"name":"Libero.it"},"author":null,"title":"Galaxy A03s, lo smartphone low cost in offerta su Amazon a prezzo mai visto - Libero Tecnologia","description":"Il dispositivo economico della casa coreana può essere acquistato a un prezzo decisamente concorrenziale grazie all'offerta top di Amazon","url":"https://tecnologia.libero.it/galaxy-a03s-lo-smartphone-low-cost-in-offerta-su-amazon-a-prezzo-mai-visto-52667","urlToImage":"https://wips.plug.it/cips/tecnologia/cms/2022/01/galaxy-a03s.jpg","publishedAt":"2022-01-15T11:49:00Z","content":"Da molti è considerato tra i migliori smartphone sotto i 150 euro. Un dispositivo low cost estremamente affidabile e semplice da utilizzare, con una batteria generosissima capace di garantire un’auto… [+3686 chars]"},{"source":{"id":null,"name":"Hdblog.it"},"author":"HDblog.it","title":"I TV OLED Samsung con pannelli LG WRGB arriveranno non prima di giugno | Rumor - HDblog","description":"Le ultime indiscrezioni parlano di un accordo ormai chiuso tra Samsung e LG Display.","url":"https://www.hdblog.it/tv/articoli/n549848/tv-oled-samsung-pannelli-wrgb-lg-display-giugno/","urlToImage":"https://hd2.tudocdn.net/1015735?w=1920","publishedAt":"2022-01-15T11:31:13Z","content":"ITV OLED Samsung realizzati sulla base dei pannelli WRGB di LG Display arriveranno non prima di giugno. La notizia giunge dalla testata coreana The Elec, che conferma ancora una volta le ormai insist… [+2172 chars]"},{"source":{"id":null,"name":"Everyeye.it"},"author":"https://www.facebook.com/andrea.zanettin.5","title":"Euronics, consistente sconto del 33% su uno Smart TV Android italiano - Everyeye Tech","description":"Euronics ha lanciato uno sconto del 33% relativamente a uno Smart TV con sistema operativo Android legato a un'azienda italiana.","url":"https://tech.everyeye.it/notizie/euronics-consistente-sconto-33-smart-tv-android-italiano-564096.html","urlToImage":"https://images.everyeye.it/img-notizie/euronics-consistente-sconto-33-smart-tv-android-italiano-v3-564096.jpg","publishedAt":"2022-01-15T10:22:00Z","content":"In seguito al lancio del volantino Superasaldi di Euronics, torniamo da approfondire le promozioni lanciate online dalla popolare catena. Questa volta lo sconto si sofferma su uno Smart TV Android it… [+1171 chars]"},{"source":{"id":null,"name":"Astrospace.it"},"author":"https://www.facebook.com/mariasole.maglione/","title":"Cinque cose che il James Webb non potrà osservare e scoprire - Astrospace.it","description":"Il James Webb sta per arrivare al punto lagragiano L2, e fra cinque mesi inizierà la sua attività scientifica, cosa non potrà osservare?","url":"https://www.astrospace.it/2022/01/15/cinque-cose-che-il-james-webb-non-potra-osservare-e-scoprire/","urlToImage":"https://www.astrospace.it/wp-content/uploads/2020/08/title-scaled.jpg","publishedAt":"2022-01-15T09:57:51Z","content":"Il James Webb Space Telescope è il più grande telescopio spaziale mai progettato, costruito, e inviato nello spazio dall’uomo. È stato lanciato con un razzo Ariane V lo scorso 25 dicembre 2021 ed è i… [+9328 chars]"},{"source":{"id":null,"name":"Androidworld.it"},"author":"Vincenzo Ronca","title":"Il pieghevole di Google si chiamerà Pixel Notepad: incoraggianti novità il prezzo - Androidworld","description":"Le voci attorno al nuovo pieghevole di Google si intensificano, segno che stavolta potrebbe essere davvero la volta buona. Dopo aver scovato i primi dettagl","url":"https://www.androidworld.it/smartphone/il-pieghevole-di-google-si-chiamera-pixel-notepad-incoraggianti-novita-il-prezzo.html","urlToImage":"https://www.androidworld.it/images/2021/10/04/pixel-fold-google-2_1200x675.jpg","publishedAt":"2022-01-15T09:25:00Z","content":"Le voci attorno al nuovo pieghevole di Google si intensificano, segno che stavolta potrebbe essere davvero la volta buona. Dopo aver scovato i primi dettagli nella beta di Android 12L, emergono altre… [+846 chars]"},{"source":{"id":null,"name":"Multiplayer.it"},"author":"Nicola Armondi","title":"Apple: l'headset AR/VR è stato rimandato a causa di vari problemi, per Bloomberg - Multiplayer.it","description":"L'headset in Realtà Aumentata di Apple è stato rimandato, secondo gli esperti di Bloomberg: ecco i motivi e i dettagli sul device.","url":"https://multiplayer.it/notizie/apple-headset-ar-vr-rimandato-vari-problemi-bloomberg.html","urlToImage":"https://multiplayer.net-cdn.it/thumbs/images/2022/01/15/apple-ar_jpg_750x400_crop_q85.jpg","publishedAt":"2022-01-15T09:00:03Z","content":"Bloomberg riporta che, secondo quanto scoperto tramite \"persone che hanno familiarità con la situazione,\" Apple sta \"potenzialmente ritardando il suo primo grande nuovo prodotto dopo l'Apple Watch ne… [+1514 chars]"},{"source":{"id":null,"name":"Libero.it"},"author":null,"title":"La miglior tecnologia al CES 2022 di Las Vegas - Libero Tecnologia","description":"Abbiamo selezionato le migliori novità tech in arrivo dalla prima grande fiera dell'anno dedicata alla tecnologia, il CES 2022 di Las Vegas, che ha riservato numerose sorprese e proposte curiose.","url":"https://tecnologia.libero.it/miglior-tecnologia-ces-2022-las-vegas-52640","urlToImage":"https://wips.plug.it/cips/tecnologia/cms/2022/01/prinker-las-vegas.jpg","publishedAt":"2022-01-15T09:00:00Z","content":"E’ terminato da pochi giorni il primo grande evento dell’anno dedicato alla tecnologia, il CES 2022 di Las Vegas, a Libero Tecnologia cerchiamo di capire quali prodotti lasceranno davvero il segno tr… [+3547 chars]"},{"source":{"id":null,"name":"Hdblog.it"},"author":"HDblog.it","title":"Xiaomi e censura sugli smartphone: nessun rischio secondo un'inchiesta tedesca - HDblog","description":"Il servizio federale tedesco per la cybersecurity ha scagionato Xiaomi da ogni accusa. E l'azienda ha commentato con soddisfazione l'esito dell'indagine.","url":"https://www.hdblog.it/smartphone/articoli/n549861/xiaomi-censura-smartphone-software-spia-germania/","urlToImage":"https://hd2.tudocdn.net/995100?w=1920","publishedAt":"2022-01-15T08:46:16Z","content":"Lo scorso settembre aveva fatto molto discutere l'accusa rivolta dal Ministero della Difesa della Lituania nei confronti di Xiaomi di aver integrato nel software in dotazione agli smartphone un mecca… [+1038 chars]"},{"source":{"id":null,"name":"Hwupgrade.it"},"author":null,"title":"Il team del Politecnico di Milano ha vinto la gara per auto autonome al CES 2022 - Hardware Upgrade","description":"Si è trattato della prima competizione al mondo nella quale auto da corsa a guida autonoma si sono sfidate. Il primo posto è andato al Politecnico di Milano, che si è aggiudicato il premio in palio di 150.000$","url":"https://auto.hwupgrade.it/news/tecnologia/il-team-del-politecnico-di-milano-ha-vinto-la-gara-per-auto-autonome-al-ces-2022_103999.html","urlToImage":"https://www.hwupgrade.it/i/n/IndyMain.jpg","publishedAt":"2022-01-15T08:45:52Z","content":"Importantissima vittoria per il Team PoliMOVE, arrivato primo nella Autonomous Challenge @ CES - Consumer Electronics Show di Las Vegas, che si è corsa il 7 gennaio sullanello della Las Vegas Motor … [+1457 chars]"},{"source":{"id":null,"name":"Everyeye.it"},"author":"https://www.facebook.com/andrea.zanettin.5","title":"La morte dei Blu-ray su PC: niente più 4K, Intel manda in pensione SGX - Everyeye Tech","description":"I Blu-Ray stanno per sparire definitivamente in ambito PC, dato che Intel ha deciso di mandare in pensione una tecnologia importante.","url":"https://tech.everyeye.it/notizie/morte-blu-ray-pc-4k-intel-manda-pensione-sgx-564063.html","urlToImage":"https://images.everyeye.it/img-notizie/la-morte-blu-ray-pc-4k-intel-manda-pensione-sgx-v3-564063.jpg","publishedAt":"2022-01-15T08:01:00Z","content":"Il digitale sta prendendo il posto del fisico ormai da parecchio tempo, anche in termini di film e serie TV. Basti pensare all'enorme successo delle piattaforme di streaming, nonché alla possibilità … [+1616 chars]"},{"source":{"id":null,"name":"Computermagazine.it"},"author":null,"title":"C’è un modo per avere molti più GB ed espandere la memoria dell’iPhone: ecco come si fa - Computer Magazine","description":"Quando lo storage del telefono inizia a essere esaurito, o si eliminano file e media oppure si ricorre a soluzioni alternative salva spazio","url":"https://www.computermagazine.it/2022/01/15/ce-un-modo-per-avere-molti-piu-gb-ed-espandere-la-memoria-delliphone-ecco-come-si-fa/","urlToImage":"https://www.computermagazine.it/wp-content/uploads/2022/01/Storage-smartphone-20220114-cmag.jpg","publishedAt":"2022-01-15T08:00:37Z","content":"In un mondo sempre più tecnologico, dove i marchi di smartphone fanno a gara a chi sviluppa fotocamere più performanti, video allultimo grido, e chi più ne ha più ne metta, lo spazio di archiviazione… [+2441 chars]"},{"source":{"id":null,"name":"Multiplayer.it"},"author":"Nicola Armondi","title":"God of War, PC: video 4K confronta gli FPS con e senza DLSS, per un +45% delle prestazioni - Multiplayer.it","description":"God of War, su PC, arriva in 4K con ottime prestazioni grazie al DLSS: ecco un video in 4K che confronta gli FPS con e senza la tecnologia Nvidia.","url":"https://multiplayer.it/notizie/god-of-war-pc-video-4k-confrontafps-con-e-senza-dlss-prestazioni.html","urlToImage":"https://multiplayer.net-cdn.it/thumbs/images/2021/10/20/god-of-war-pc-10_jpg_750x400_crop_q85.jpg","publishedAt":"2022-01-15T08:00:04Z","content":"Ieri, 14 gennaio 2022, è stato pubblicato su PC God of War. Il gioco, in questa versione, può avvantaggiarsi di varie tecnologie, come Nvidia DLSS, che migliora fino al 45% le prestazioni. Ora, possi… [+1167 chars]"},{"source":{"id":null,"name":"Hwupgrade.it"},"author":null,"title":"Amazon, tutte le offerte del weekend: portatili HP (RAM 8 GB, SSD 512 GB e schermi FHD, -100€), tantissimi smartphone con sconti fino al 60%, Fire TV Stick, Echo Dot e molto altro! - Hardware Upgrade","description":"Ecco tutte le offerte del weekend su Amazon. Ci sono tantissimi portatili interessanti, da HP, TECLAST e altri produttori. Ma anche una serie infinita di smartphone, come iPhone 13 e Samsung Galaxy S21, così come POCO F3, Xiaomi 11T, OPPO Find X3 e POCO X3 Pr…","url":"https://www.hwupgrade.it/news/telefonia/amazon-tutte-le-offerte-del-weekend-portatili-hp-ram-8-gb-ssd-512-gb-e-schermi-fhd-100-tantissimi-smartphone-con-sconti-fino-al-60-fire-tv-stick-echo-dot-e-molto-altro_103998.html","urlToImage":"https://www.hwupgrade.it/i/n/mw_hp_1_020_21_720.jpg","publishedAt":"2022-01-15T07:58:06Z","content":"Se si è alla ricerca di un portatile economico, ma con una buona configurazione, questa è un'occasione più unica che rara. Due portatili HP con ottima configurazione con AMD Ryzen 5, RAM 8 GB, SSD 51… [+4908 chars]"},{"source":{"id":null,"name":"Cryptonomist.ch"},"author":null,"title":"Cardano SPO: Block Producer Austria [ERE] - Cryptonomist","description":"Questo segmento della nostra rivista copre tutto ciò che riguarda Cardano ponendo alcune domande alle persone che contribuiscono alla sicurezza e alla decentralizzazione della rete: gli Stake Pool Operator","url":"https://cryptonomist.ch/2022/01/15/cardano-spo-block-producer-austria-ere/","urlToImage":"https://cryptonomist.ch/wp-content/uploads/2022/01/Cardano-Spo-42.jpg","publishedAt":"2022-01-15T07:35:21Z","content":"L’ospite di questa settimana nella rubrica Cardano SPO è uno stake pool gestito da 3 amici dall’Austria che hanno anche un canale YouTube: Block Producer Austria [ERE].\r\nL’ospite della scorsa settima… [+4499 chars]"},{"source":{"id":null,"name":"Libero.it"},"author":null,"title":"Sharp Aquos, la smart TV lowcost oggi in offerta al minimo storico - Libero Tecnologia","description":"Su Amazon troviamo in offerta diversi modelli di Sharp Aquos al loro prezzo più basso di sempre: per il modello da 32 pollici bastano poco più di 250€. Ecco tutte le offerte","url":"https://tecnologia.libero.it/sharp-aquos-smart-tv-lowcost-oggi-offerta-sconto-prezzo-minimo-storico-52663","urlToImage":"https://wips.plug.it/cips/tecnologia/cms/2022/01/smart-tv-offerta.jpg","publishedAt":"2022-01-15T07:35:00Z","content":"Trovare uno smart TV di piccole dimensioni (tra 24 e 32 pollici) che offra ottime prestazioni, immagini fluide e che soprattutto non occupi troppo spazio non è semplice. Oramai i prodotti che vanno p… [+3418 chars]"},{"source":{"id":null,"name":"Telefonino.net"},"author":"Amelia Pepe","title":"Decoder a SCOMPARSA: il digitale terrestre c'è, ma non si vede (30€) - Telefonino.net","description":"","url":"https://www.telefonino.net/notizie/decoder-a-scomparsa-il-digitale-terrestre-ce-ma-non-si-vede-30e/","urlToImage":"","publishedAt":"2022-01-15T07:18:37Z","content":"Tempo di fare un ottimo affare su Amazon, con questo decoder a scomparsa, perfetto per preparare la TV al nuovo digitale terrestre DVB T2. Un prodotto super compatto, che sparisce dietro la televisio… [+1201 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Samsung vecchie maniere: riecco lo smartphone con batteria estraibile - Cellulari.it","description":"Un telefonino “da battaglia”, o “rugged” come si dice in gergo. Ha anche lo slot per la SD card. Vediamo di quale modello si tratta.","url":"https://www.cellulari.it/samsung-vecchie-maniere-riecco-lo-smartphone-con-batteria-estraibile/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/Galaxy-Xcover-5-220114-cellulari.it-coolblue-E.jpg","publishedAt":"2022-01-15T07:05:25Z","content":"Un telefonino da battaglia, o rugged come si dice in gergo. Ha anche lo slot per la SD card. Vediamo di quale modello si tratta.\r\nSamsung sforna un telefonino con batteria rimovibile e slot per la me… [+2855 chars]"},{"source":{"id":null,"name":"Hwupgrade.it"},"author":null,"title":"Minare Bitcoin con un 386 e MS-DOS? 1 dollaro in quasi 600 milioni di anni - Hardware Upgrade","description":"Qualcuno ha provato ad usare un vecchio portatile di fine anni '80 per minare Bitcoin: ecco com'è andata con un processore 386 da 16MHz...","url":"https://www.hwupgrade.it/news/web/minare-bitcoin-con-un-386-e-ms-dos-1-dollaro-in-quasi-600-milioni-di-anni_103988.html","urlToImage":"https://www.hwupgrade.it/i/n/bitcoin_big_720.jpg","publishedAt":"2022-01-15T07:04:28Z","content":"Mining di criptovalute: un concetto che richiama immediatamente\r\n alla mente esoterici sistemi multi-GPU, con complicate configurazioni di\r\n raffreddamento, o ancora capannoni popolati di molteplici … [+1943 chars]"},{"source":{"id":null,"name":"Telefonino.net"},"author":"Osvaldo Lasperini","title":"realme 8 5G: l'infinitamente veloce è la bomba di oggi su eBay - Telefonino.net","description":"","url":"https://www.telefonino.net/notizie/realme-8-5g-bomba-scontata-ebay/","urlToImage":"","publishedAt":"2022-01-15T07:03:39Z","content":"Il 5G è arrivato! Per sfruttare questa nuova tecnologia devi affidarti a uno smartphone infinitamente veloce. Ma non devi spendere per forza una cifra astronomica. Se non ci credi, allora vai su eBay… [+1703 chars]"},{"source":{"id":null,"name":"Doveinvestire.com"},"author":"Dove Investire","title":"Opportunità Metaverso. Dove investire oggi per cavalcare la crescita - Dove Investire","description":"Il metaverso è una delle più grandi opportunità che gli investitori possono sfruttare. Abbiamo fatto una ricerca, e sezionato i titoli tecnologici che potrebbero cavalcare la crescita di questa tenden","url":"https://www.doveinvestire.com/mercato-azionario/opportunita-metaverso-dove-investire-oggi/","urlToImage":"https://www.doveinvestire.com/wp-content/uploads/2022/01/metaverso-dove-investire.jpg","publishedAt":"2022-01-15T06:20:17Z","content":"Il metaverso è una delle più grandi opportunità che gli investitori possono sfruttare. Abbiamo fatto una ricerca, e sezionato i titoli tecnologici che potrebbero cavalcare la crescita di questa tende… [+10359 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Apple, il 2022 non parte bene: nuovi prezzi (al rialzo) su App Store - Cellulari.it","description":"Gli aumenti dell'imposta sul valore aggiunto in tutto il mondo stanno causando conseguenti aumenti dei prezzi nell'App Store di Apple","url":"https://www.cellulari.it/apple-il-2022-non-parte-bene-nuovi-prezzi-al-rialzo-su-app-store/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/App-Store-20220114-cell.jpg","publishedAt":"2022-01-14T21:50:11Z","content":"Il nuovo anno appena cominciato parte con una novità che non farà certo piacere ai fan della Mela più famosa al mondo, che vedranno alcuni cambiamenti nei prezzi dellApp Store, chiaramente prezzi al … [+3153 chars]"},{"source":{"id":null,"name":"Pokemonmillennium.net"},"author":null,"title":"Un quiz permette di generare un Pokémon Fake tramite l'intelligenza artificiale - Pokémon Millennium","description":"Tramite un quiz Pokémon di sei domande, l'intelligenza artificiale è in grado di generare automaticamente il tuo mostriciattolo ideale!","url":"https://www.pokemonmillennium.net/mondo/312028-un-quiz-permette-di-generare-un-pokemon-fake-tramite-lintelligenza-artificiale/","urlToImage":"https://www.pokemonmillennium.net/wp-content/uploads/2022/01/quiz-pokemon-fake.jpg","publishedAt":"2022-01-14T21:32:00Z","content":null},{"source":{"id":null,"name":"Vesuvius.it"},"author":null,"title":"WhatsApp, aggiunta una nuova funzione: copiata da Telegram! - Vesuvius.it","description":"Altra grande novità per WhatsApp che continua a modificare i messaggi audio. Stavolta però la funzione è ripresa direttamente da Telegram.","url":"https://www.vesuvius.it/2022/01/14/whatsapp-novita-audio-copiata-telegram/","urlToImage":"https://www.vesuvius.it/wp-content/uploads/2022/01/WhatsApp-1.jpg","publishedAt":"2022-01-14T20:55:20Z","content":"Altra grande novità per WhatsApp che continua ad aggiornarsi. Stavolta però la funzione è ripresa direttamente da Telegram.\r\nLe novità su WhatsApp non finiscono mai, con gli sviluppatori che dopo un … [+2489 chars]"},{"source":{"id":null,"name":"Computermagazine.it"},"author":null,"title":"Adesso Shazam lo potete avere anche sul PC, grazie ad una estensione di Chrome - Computer Magazine","description":"Shazam approda su Chrome per il PC ma molti utenti hanno espresso non poche lamentele sul funzionamento del riconoscimento dei brani","url":"https://www.computermagazine.it/2022/01/14/adesso-shazam-lo-potete-avere-anche-sul-pc-grazie-ad-una-estensione-di-chrome/","urlToImage":"https://www.computermagazine.it/wp-content/uploads/2022/01/Shazam-20220112-cmag.jpg","publishedAt":"2022-01-14T20:50:07Z","content":"E nata una po per gioco, per soddisfare linfinita curiosità di chi ascolta un brano musicale ma non sa chi sia lautore. Da fine 2021, lapp sviluppata dalla Shazam Entertainment, azienda fondata nel 1… [+2789 chars]"},{"source":{"id":null,"name":"Mediaset.it"},"author":null,"title":"Telefonate commerciali a ripetizione, arriva la normativa per dire basta - TGCOM","description":"Nuovo regolamento sul registro delle opposizioni, che da fine mese interesserà anche le chiamate ai cellulari. L'annuncio del presidente della Commissione parlamentare di inchiesta sulla tutela dei consumatori","url":"https://www.tgcom24.mediaset.it/economia/telefonate-commerciali-a-ripetizione-arriva-la-normativa-per-dire-basta_44373062-202202k.shtml","urlToImage":"https://img-prod.tgcom24.mediaset.it/images/2022/01/14/194452752-be3798ef-b8f5-4a07-92b7-22879383e2e6.png","publishedAt":"2022-01-14T20:12:31Z","content":"Il registro delle opposizioni, valido finora soltanto per la rete fissa, viene infatti allargato alle telefonate automatizzate, senza operatori, e riguarderà tutti i numeri di cellulare. Sarà suffici… [+423 chars]"},{"source":{"id":null,"name":"Everyeye.it"},"author":"https://www.facebook.com/andrea.zanettin.5","title":"Samsung Galaxy S21 FE 5G, follia totale Amazon: crolla il prezzo con coupon - Everyeye Tech","description":"Lo smartphone Samsung Galaxy S21 FE 5G è appena stato reso disponibile all'acquisto. Tuttavia, Amazon ha già fatto crollare il prezzo del dispositivo.","url":"https://tech.everyeye.it/notizie/samsung-galaxy-s21-fe-5g-follia-totale-amazon-crolla-prezzo-coupon-564019.html","urlToImage":"https://images.everyeye.it/img-notizie/samsung-galaxy-s21-fe-5g-follia-totale-amazon-crolla-prezzo-coupon-v3-564019.jpg","publishedAt":"2022-01-14T19:22:00Z","content":"Amazon è scatenata. In seguito all'offerta su Xiaomi 11T 5G, il colosso dell'e-commerce ha infatti deciso di fare \"follie\" (non stiamo esagerando, non è certamente cosa di tutti i giorni vedere promo… [+1633 chars]"},{"source":{"id":null,"name":"Androiditaly.com"},"author":null,"title":"Snapchat introduce molte novità per il 2022: ecco già disponibili per Android - Android Italy","description":"Snapchat propone quattro novità per gli utenti Android e iOS inaugurando così il 2022. Sondaggi con emoji, Bitmoji e chiamate rinnovate.","url":"https://www.androiditaly.com/2022/01/14/snapchat-introduce-molte-novita-per-il-2022-ecco-gia-disponibili-per-android/","urlToImage":"https://www.androiditaly.com/wp-content/uploads/2022/01/snapchat-ga79c0c47e_1280_Moment-min.jpg","publishedAt":"2022-01-14T19:00:14Z","content":"Snapchat sarà finita in secondo piano ma è pronta a rimontare. Per questo 2022 l’applicazione prevede ben quattro novità per vivacizzare gruppi e chat con gli amici. Stickers, chiamate ed emoji sono … [+2493 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Huawei e Samsung spalancano le porte del Metaverso - Cellulari.it","description":"Huawei lancia Metaverse Experience con Samsung, che ha aperto il suo primo negozio nel metaverso e con Smart TV in grado di scambiare NFT","url":"https://www.cellulari.it/huawei-e-samsung-spalancano-le-porte-del-metaverso/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/MetaMask-20220114-cell.jpg","publishedAt":"2022-01-14T18:20:39Z","content":"Lontano dalle restrizioni statunitense sarà libera di progettare il suo mondo digitale. Così, insieme a Beijing Shougang Park, Huawei ha lanciato in settimana il suo Metaverse Experience. Ci sarà anc… [+3493 chars]"},{"source":{"id":null,"name":"Tomshw.it"},"author":"Gabriele Scordamaglia","title":"der8auer “scoperchia” una CPU Intel Sapphire Rapids: cosa si nasconde all’interno? - Tom's Hardware Italia","description":"Un modder ha dissezionato l'architettura interna delle nuove CPU di Intel.","url":"https://www.tomshw.it/hardware/der8auer-scoperchia-una-cpu-intel-sapphire-rapids-cosa-si-nasconde-allinterno/","urlToImage":"https://www.tomshw.it/images/images/2019/05/intel-cpu-copertina-34277.jpg","publishedAt":"2022-01-14T18:06:37Z","content":"CPU der8auer “scoperchia” una CPU Intel Sapphire Rapids: cosa si nasconde all’interno?\r\nCPU der8auer “scoperchia” una CPU Intel Sapphire Rapids: cosa si nasconde all’interno?\r\nIl noto overclocker ted… [+2295 chars]"},{"source":{"id":null,"name":"Hwupgrade.it"},"author":null,"title":"GeForce RTX 3090 Ti ferma ai box? Stop alla produzione per problemi all'hardware e non solo - Hardware Upgrade","description":"La GeForce RTX 3090 Ti, annunciata al CES 2022, sembrerebbe essere stata rimandata. Attesa per fine gennaio, la scheda si farà attendere più del previsto: NVIDIA avrebbe chiesto ai partner di stoppare la produzione a causa di problemi tanto all'hardware quant…","url":"https://www.hwupgrade.it/news/skvideo/geforce-rtx-3090-ti-ferma-ai-box-stop-alla-produzione-per-problemi-all-hardware-e-non-solo_103995.html","urlToImage":"https://www.hwupgrade.it/i/n/geforce-rtx-3090-ti-ces_720.jpg","publishedAt":"2022-01-14T18:00:27Z","content":"Annunciata il 4 gennaio al CES 2022, la GeForce RTX 3090 Ti avrebbe dovuto debuttare verso fine gennaio, ma a quanto pare non sarà così. TweakTown riporta infatti che NVIDIA avrebbe richiesto ai part… [+1425 chars]"},{"source":{"id":null,"name":"Hdblog.it"},"author":"HDblog.it","title":"YouTube testa in Europa la novità Download intelligenti | Solo Android - HDblog","description":"Download intelligenti, naturalmente, riguarda solo gli abbonati a YouTube Premium.","url":"https://www.hdblog.it/google/articoli/n549851/youtube-download-automatico-video/","urlToImage":"https://hd2.tudocdn.net/1015653?w=1920","publishedAt":"2022-01-14T18:00:14Z","content":"YouTube sta testando una nuova funzionalità. Sembra che Google abbia deciso di partire dall'Europa, ed è una piccola buona notizia visto che, di solito, le novità riguardano gli Stati Uniti prima di … [+2095 chars]"},{"source":{"id":null,"name":"Telefonino.net"},"author":"Amelia Pepe","title":"Xiaomi WiFi potente: il segnale così SFONDA i muri (24€) - Telefonino.net","description":"","url":"https://www.telefonino.net/notizie/xiaomi-wifi-potente-il-segnale-cosi-sfonda-i-muri-24e/","urlToImage":"","publishedAt":"2022-01-14T17:40:26Z","content":"Il nuovissimo ripetitore di segnale di Xiaomi è in gran sconto su Amazon. Un prodotto spettacolare, che ti permette di godere di un segnale WiFi stabile e potente, anche in presenza di muri. Dotato d… [+1160 chars]"},{"source":{"id":null,"name":"esquire.com"},"author":"Redazione","title":"Il trucco WhatsApp per mandare un messaggio vuoto è utilissimo, ecco perché - Esquire Italia","description":"Ecco qualcosa che non avete mai provato.","url":"https://www.esquire.com/it/lifestyle/tecnologia/a38766500/mandare-messaggio-vuoto/","urlToImage":"https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-555365321-1642161105.jpg?crop=1.00xw:0.751xh;0,0.105xh&resize=1200:*","publishedAt":"2022-01-14T17:00:33Z","content":"Uno dei trick più strani che puoi sperimentare su WhatsApp riguarda il leggendario \"messaggio vuoto\". Fai una cosa, mentre leggi questo pezzo, apri una chat qualsiasi e prova a mandare un messaggio v… [+1046 chars]"},{"source":{"id":null,"name":"Cybersecurity360.it"},"author":"Paolo Tarsitano","title":"Magniber, il ransomware che si diffonde come aggiornamento di Edge e Chrome: come difendersi - Cyber Security 360","description":"Magniber è un ransomware che si diffonde camuffato da finti aggiornamenti dei browser Edge e Chrome: i file malevoli sono firmati digitalmente con un certificato valido e per questo riescono a bypassare i controlli di sicurezza di Windows in quanto ritenuti a…","url":"https://www.cybersecurity360.it/nuove-minacce/ransomware/magniber-il-ransomware-che-si-diffonde-come-aggiornamento-di-edge-e-chrome-come-difendersi/","urlToImage":"https://dnewpydm90vfx.cloudfront.net/wp-content/uploads/2022/01/Magniber.jpg","publishedAt":"2022-01-14T16:41:15Z","content":"L'ANALISI TECNICA\r\nCondividi questo articolo\r\nÈ stata identificata una variante del ransomware Magniber che utilizza file del pacchetto dellapplicazione Windows (in formato .APPX), firmati con certif… [+3794 chars]"},{"source":{"id":null,"name":"Libero.it"},"author":null,"title":"Xiaomi TV Mi P1: a questo prezzo conviene ancora di più - Libero Tecnologia","description":"Xiaomi TV Mi P1 è il televisore intelligente che dovreste acquistare se non volete spendere una fortuna. Soprattutto al prezzo attuale.","url":"https://tecnologia.libero.it/xiaomi-tv-mi-p1-43-pollici-offerta-amazon-52658","urlToImage":"https://wips.plug.it/cips/tecnologia/cms/2022/01/xiaomi-mi-tv-p1-43-offerta-amazon.jpg","publishedAt":"2022-01-14T16:40:00Z","content":"Con l’introduzione delle Smart TV, è diventato ancora più difficile scegliere un buon televisore, perché bisogna tenere conto di tante caratteristiche che prima non esistevano. Ormai, questi strument… [+3726 chars]"},{"source":{"id":null,"name":"Corriere.it"},"author":"Camilla Sernagiotto","title":"Guadagnare mentre si cammina: arriva in Italia WeWard, l’app che ripaga per i passi effettuati - Corriere della Sera","description":"Nata in Francia nel 2019 in una sola settimana ha registrato quasi 50.000 download da parte di utenti italiani","url":"https://www.corriere.it/tecnologia/22_gennaio_14/guadagnare-mentre-si-cammina-arriva-italia-weward-l-app-che-ripaga-passi-effettuati-bbdce572-73b7-11ec-947d-d1048d2c4770.shtml","urlToImage":"https://images2.corriereobjects.it/methode_image/socialshare/2022/01/12/bf877f8e-73b7-11ec-947d-d1048d2c4770.jpg","publishedAt":"2022-01-14T16:31:06Z","content":"di Camilla Sernagiotto Nata in Francia nel 2019 in una sola settimana ha registrato quasi 50.000 download da parte di utenti italiani\r\nÈ arrivata in Italia WeWard, l’app che in Francia è al secondo p… [+6885 chars]"},{"source":{"id":null,"name":"Libero.it"},"author":null,"title":"Huawei Watch GT 2, oggi in offerta con uno sconto speciale - Libero Tecnologia","description":"Lo smartwatch dell’azienda cinese è in offerta su Amazon con uno sconto di ben il 35%. Monitoraggio della salute, decine di allenamenti disponibili e batteria che dura più di una settimana.","url":"https://tecnologia.libero.it/huawei-watch-gt-2-offerta-sconto-speciale-meta-prezzo-52637","urlToImage":"https://wips.plug.it/cips/tecnologia/cms/2022/01/huawei-watch-gt-2.jpg","publishedAt":"2022-01-14T14:35:00Z","content":"Uno degli smartwatch più apprezzati dagli utenti (tanto da avere il bollino “Amazon’s choice”) torna nuovamente in offerta su Amazon e lo fa con uno sconto davvero speciale: ben il 35% in meno rispet… [+3806 chars]"},{"source":{"id":null,"name":"Everyeye.it"},"author":"https://www.facebook.com/effesantin/","title":"Mediaworld Red Weekend, attenti a questi 2 smart TV DVB-T2 sotto i 230 Euro - Everyeye Tech","description":"Da Mediaworld nel contesto del Red Weekend è possibile aggiudicarsi 2 smart TV DVB-T2 sotto i 230 Euro: ecco i modelli interessati.","url":"https://tech.everyeye.it/notizie/mediaworld-red-weekend-attenti-2-smart-tv-dvb-t2-230-euro-563946.html","urlToImage":"https://images.everyeye.it/img-notizie/mediaworld-red-weekend-attenti-2-smart-tv-dvb-t2-230-euro-v3-563946.jpg","publishedAt":"2022-01-14T14:30:00Z","content":"Il Red Weekend lanciato ieri da Mediaworld ha dato il via a tre giorni di grandi sconti su una vastissima gamma di dispositivi e prodotti tech. In questa occasione specifica vi parleremo di due telev… [+1379 chars]"},{"source":{"id":null,"name":"Cellulari.it"},"author":null,"title":"Realme 9 Pro, spuntano i primi render in HD del nuovo flagship – FOTO - Cellulari.it","description":"Si avvicina il lancio del nuovo Realme 9 Pro. Grazie ad un leak, sono emersi i primi render in HD del nuovo flagship","url":"https://www.cellulari.it/realme-9-pro-spuntano-i-primi-render-in-hd-del-nuovo-flagship-foto/","urlToImage":"https://www.cellulari.it/wp-content/uploads/2022/01/realme-9-pro-20220114-cellulari.it_.jpg","publishedAt":"2022-01-14T13:55:30Z","content":"Si avvicina il lancio del nuovo Realme 9 Pro. Grazie ad un leak, sono emersi i primi render in HD del nuovo flagship\r\nIl 2022 è appena iniziato, ma è già tempo di parlare di nuovi smartphone in uscit… [+1924 chars]"},{"source":{"id":null,"name":"Tomshw.it"},"author":"Tom's Hardware","title":"Grazie a BTicino la smart home non è mai stata così facile da realizzare - Tom's Hardware","description":"Quanto è semplice configurare la smart home dei sogni? Moltissimo, grazie al nuovo strumento di BTicino.","url":"http://www.tomshw.it/altro/grazie-a-bticino-la-smart-home-non-e-mai-stata-cosi-facile-da-realizzare/","urlToImage":"https://www.tomshw.it/images/images/2022/01/btcino-smart-home-207825.jpg","publishedAt":"2022-01-14T13:30:45Z","content":"L’avvento e la diffusione degli assistenti vocali casalinghi hanno contribuito in maniera importante alla crescita della casa intelligente, o smart home, sempre più apprezzata dagli italiani. Sono or… [+4358 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"iPhone SE 3 si mostra in nuovi rendering, sarà davvero così? - iPhone Italia","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiSGh0dHBzOi8vd3d3LmlwaG9uZWl0YWxpYS5jb20vNzgxMTMyL3JlbmRlcmluZy1pcGhvbmUtc2UtMy1kYXZpZC1rb3dhbHNradIBAA?oc=5","urlToImage":null,"publishedAt":"2022-01-14T12:59:38Z","content":null},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"Provo per la PRIMA volta HARMONYOS su SMARTPHONE. Cos'è e COSA CAMBIA - TuttoAndroid","description":"HarmonyOS è il nuovo sistema operativo mobile che si affianca, di fatto, ad Android e iOS. Sviluppato da Huawei è molto simile al robottino verde ma permette...","url":"https://www.youtube.com/watch?v=41viHfSb-cc","urlToImage":"https://i.ytimg.com/vi/41viHfSb-cc/maxresdefault.jpg","publishedAt":"2022-01-14T12:15:01Z","content":null},{"source":{"id":null,"name":"Gizchina.it"},"author":"https://www.facebook.com/gabrisduck","title":"Voglia di Google Pixel 6? L'occasione arriva da Amazon, al minimo storico! - GizChina.it ","description":"Google Pixel 6 scende al miglior prezzo di sempre grazie ad Amazon Germania, con spedizione Prime: non fatevelo scappare!","url":"https://gizchina.it/2022/01/codice-sconto-google-pixel-6-offerte-coupon/","urlToImage":"https://gizchina.it/wp-content/uploads/2022/01/codice-sconto-google-pixel-6-offerte-coupon-000.jpg","publishedAt":"2022-01-14T12:05:16Z","content":null},{"source":{"id":null,"name":"Cryptonomist.ch"},"author":null,"title":"Wall Street, frenata per i titoli tech - Cryptonomist","description":"Dopo l’affondo dei giorni scorsi, gli investitori hanno applicato la strategia buy the dip","url":"https://cryptonomist.ch/2022/01/14/wall-street-frenata-titoli-tech/","urlToImage":"https://cryptonomist.ch/wp-content/uploads/2022/01/tech-stock-wall-street.jpg","publishedAt":"2022-01-14T11:53:41Z","content":"Buy the dip, il detto che è spesso applicato nel campo delle criptovalute, vale anche per Wall Street e per i titoli tech. Dopo i cali dei giorni scorsi infatti sono tornati gli acquisti, ma ieri si … [+1987 chars]"},{"source":{"id":null,"name":"Cryptonomist.ch"},"author":null,"title":"Bitcoin è crollato, come trarre profitto dal mercato rosso - Cryptonomist","description":"Con il trading di futures con leva 100x, è possibile acquistare al rialzo (andare lungo) o vendere al ribasso (andare corto)","url":"https://cryptonomist.ch/2022/01/14/perche-bitcoin-e-crollato-trarre-profitto-mercato-rosso/","urlToImage":"https://cryptonomist.ch/wp-content/uploads/2022/01/01-Bexplus-cover-1.png","publishedAt":"2022-01-14T11:47:47Z","content":"SPONSORED POST*\r\nBitcoin (BTC) inizia la sua prima settimana completa del 2022 in un territorio ormai abituale sotto i 50.000 dollari. Dalla fine di dicembre 2021, Bitcoin ha sperimentato un mercato … [+5784 chars]"},{"source":{"id":null,"name":"Smartworld.it"},"author":"Lorenzo Delli","title":"TIM Premium: avete ricevuto anche voi la mail dal Servizio Clienti? - SmartWorld","description":"\"Gentile Cliente, TIM ha iniziato un innovativo e ambizioso percorso di evoluzione tecnologia e attenzione al cliente\": inizia così l'email che molti","url":"https://www.smartworld.it/internet/tim-premium-avete-ricevuto-anche-voi-la-mail-dal-servizio-clienti.html","urlToImage":"https://www.smartworld.it/wp-content/uploads/2021/09/tim-final-3-1280x720.jpg","publishedAt":"2022-01-14T11:40:00Z","content":"\"Gentile Cliente, TIM ha iniziato un innovativo e ambizioso percorso di evoluzione tecnologia e attenzione al cliente\": inizia così l'email che molti clienti TIM hanno ricevuto stamattina dal servizi… [+1567 chars]"},{"source":{"id":null,"name":"Dday.it"},"author":"Massimiliano Di Marco","title":"Anche TIM spegne la rete 3G. La dismissione comincerà ad aprile - DDay.it","description":"La dismissione coinvolgerà progressivamente tutta l'Italia e servirà a garantire più risorse alle reti 4G e 5G.","url":"https://www.dday.it/redazione/41593/tim-spegnimento-rete-3g","urlToImage":"https://dday.imgix.net/system/uploads/news/main_image/41593/f356b7_tim.png?w=1000&h=500&fit=crop&crop=entropy&auto=format%2Ccompress&s=f9d96244c24c6e3c3ea896bdcf7b5300","publishedAt":"2022-01-14T11:17:13Z","content":"A partire da aprile\r\nTIM inizierà le operazioni di dismissione della rete 3G. Le risorse risparmiate\r\nsaranno usate per migliorare le prestazioni e i servizi delle reti 4G e 5G.\r\n\"La chiusura\r\ndella … [+1329 chars]"},{"source":{"id":null,"name":"Trend-online.com"},"author":"https://www.facebook.com/davide.pantaleo.5","title":"Bitcoin & Co.: 2 criptovalute che saliranno alle stelle - Trend-online.com","description":"Ecco due criptovalute che hanno un ottimo potenziale di crescita e che potrebbero schizzare in alto quest'anno.","url":"https://www.trend-online.com/bitcoin/bitcoin-the-sandbok-polkadot/","urlToImage":"https://a.mytrend.it/bitcoin/2022/01/1010937/o.668914.jpg","publishedAt":"2022-01-14T11:13:00Z","content":"Con una capitalizzazione di mercato di circa 790 miliardi di dollari, è troppo tardi per acquistare Bitcoin a buon mercato.\r\n2 criptovalute con migliori prospettive di crescita del Bitcoin\r\nSecondo W… [+3567 chars]"},{"source":{"id":null,"name":"Corriere.it"},"author":"Maurizio Bertera","title":"Ibride plug-in, in Svizzera sospesi gli incentivi: «Inquinano più di quanto promesso» - Corriere della Sera","description":"Il Governo del Vallese, in base a una ricerca scientifica, prende una decisione clamorosa. «I consumi reali sono spesso il triplo di quelli dichiarati dalle Case» è l’analisi","url":"https://www.corriere.it/motori/mobilita-sostenibile/ibrido/22_gennaio_14/ibride-plug-in-svizzera-sospesi-incentivi-inquinano-piu-quanto-promesso-7bce9436-751e-11ec-9e58-ba8db45e0e20.shtml","urlToImage":"https://images2.corriereobjects.it/methode_image/2022/01/14/Motori/Foto-Motori-Trattate/celo-khpF--526x284@Corriere-Web-Sezioni.jpg","publishedAt":"2022-01-14T10:36:00Z","content":"di Maurizio Bertera Il Governo del Vallese, in base a una ricerca scientifica, prende una decisione clamorosa. «I consumi reali sono spesso il triplo di quelli dichiarati dalle Case» è l’analisi\r\nCla… [+2924 chars]"},{"source":{"id":null,"name":"Hwupgrade.it"},"author":null,"title":"Il tunnel di Elon Musk per eliminare il traffico non è forse così rivoluzionario come diceva - Hardware Upgrade","description":"Doveva permettere agli abitanti di Las Vegas di percorrere chilometri in pochissimo tempo e senza più traffico. Un tunnel sotterraneo che bypassa le classiche strade ormai intasate. Il problema è che dal video di qualche giorno fa non sembra che il progetto d…","url":"https://www.hwupgrade.it/news/web/il-tunnel-di-elon-musk-per-eliminare-il-traffico-non-e-forse-cosi-rivoluzionario-come-diceva_103964.html","urlToImage":"https://www.hwupgrade.it/i/n/TunnelMuskCode_720.jpg","publishedAt":"2022-01-14T09:48:38Z","content":"Il Las Vegas Convention Center Loop è un tunnel scavato e realizzato dalla The Boring Company, l'azienda futuristica di Elon Musk, che avrebbe dovuto rivoluzionare il trasporto o almeno questa è l'id… [+2530 chars]"},{"source":{"id":null,"name":"Rinnovabili.it"},"author":null,"title":"Batteria litio-zolfo, potrebbe quintuplicare l’autonomia elettrica - Rinnovabili","description":"Una nuova membrana di ispirazione biologica ha consentito alla batteria litio zolfo dell'Università del Michigan di funzionare per 3500 cicli","url":"https://www.rinnovabili.it/energia/sistemi-di-accumulo/batteria-litio-zolfo-cicli/","urlToImage":"https://cdn.rinnovabili.it/wp-content/uploads/2022/01/batteria-litio-zolfo.jpeg","publishedAt":"2022-01-14T09:00:48Z","content":"Credits: Ahmet Emre, Kotov Lab\r\n(Rinnovabili.it) – La nuova grande promessa per il mondo dei veicoli elettrici? Arriva dalla batteria litio-zolfo dell’Università del Michigan. Qui, con l’aiuto di Mad… [+2630 chars]"},{"source":{"id":null,"name":"Agendadigitale.eu"},"author":"alessandratalarico","title":"Super Green Pass al lavoro, rischio discriminazione: ecco perché il Governo ha sbagliato - Agenda Digitale","description":"La scelta di non vaccinarsi è un dato sensibile sulle convinzioni personali che, per le norme vigenti, il datore di lavoro non può trattare. Il decreto-legge 1/2022 viola quindi il combinato disposto fra codice in materia di protezione dei dati personali e re…","url":"https://www.agendadigitale.eu/sicurezza/privacy/super-green-pass-al-lavoro-rischio-discriminazione-ecco-perche-il-governo-ha-sbagliato/","urlToImage":"https://imgcdn.agendadigitale.eu/wp-content/uploads/2021/09/14104110/greenpass-azienda-1.jpg","publishedAt":"2022-01-14T07:04:18Z","content":"privacy\r\nDiego FulcoDirettore Scientifico Istituto Italiano per la privacy e la valorizzazione dei dati\r\nIn alcune delle misure urgenti per fronteggiare lemergenza Covid-19, introdotte con decreto-le… [+12164 chars]"}]}