{"status":"ok","totalResults":17,"articles":[{"source":{"id":null,"name":"Playtech.ro"},"author":null,"title":"Dying Light 2, unul din cele mai lungi jocuri: ce spun dezvoltatorii - PLAYTECH ","description":"Dezvoltatorul Techland a generat controverse recent când a dezvăluit că va dura aproximativ 500 de ore pentru a finaliza complet Dying Light 2, iar acum studioul polonez a clarificat în continuare aceste remarci.","url":"https://playtech.ro/?p=493406","urlToImage":"https://playtech.ro/wp-content/uploads/2022/01/dying-light.jpg","publishedAt":"2022-01-15T13:25:00Z","content":"Dezvoltatorul Techland a generat controverse recent când a dezvluit c va dura aproximativ 500 de ore pentru a finaliza complet Dying Light 2, iar acum studioul polonez a clarificat în continuare aces… [+1763 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"Samsung a amânat lansarea chip-ului Exynos 2200 - Zona IT","description":"Samsung are multe planuri pentru anul acesta, doar că pare că mai are nevoie de timp pentru a le duce la bun sfârșit. O astfel de întârziere va suferi și noul SoC al companiei, care are la bază arhite","url":"https://zonait.ro/samsung-exynos-2200-amanare/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/Samsung-Exynos-2200-1.jpg","publishedAt":"2022-01-15T08:02:13Z","content":"Samsung are multe planuri pentru anul acesta, doar c pare c mai are nevoie de timp pentru a le duce la bun sfârit. O astfel de întârziere va suferi i noul SoC al companiei, care are la baz arhitectur… [+1795 chars]"},{"source":{"id":null,"name":"Www.gdo.ro"},"author":"Dius Fidus","title":"NVIDIA GeForce RTX 3060 Ti - Urmează a treia versiune de placă grafică mid-range, de data aceasta cu nucleu GA103 - Gazeta de Olt","description":"Deși în magazine nu sunt multe plăci grafice, iar modelele individuale disponibile au prețuri foarte mari, gama de AMD și NVIDIA din generația actuală este...","url":"https://www.gdo.ro/nvidia-geforce-rtx-3060-ti-urmeaza-a-treia-versiune-de-placa-grafica-mid-range-de-data-aceasta-cu-nucleu-ga103/","urlToImage":"https://news.google.com/files/Image/m165/35272.jpg","publishedAt":"2022-01-15T00:26:09Z","content":"Dei în magazine nu sunt multe plci grafice, iar modelele individuale disponibile au preuri foarte mari, gama de AMD i NVIDIA din generaia actual este destul de extins. În teorie, exist uniti din clas… [+2906 chars]"},{"source":{"id":null,"name":"Gadget.ro"},"author":null,"title":"Monitoarele Philips au primit certificare TCO 9.0 ce atestă un grad ridicat de sustenabilitate - Gadget.ro","description":"MMD, partener licenţiat al monitoarelor Philips, a anunţat că în luna decembrie a anului trecut a primit certificare TCO 9.0 pentru 64 dintre monitoarele sale. Fiind cea mai importantă certificare de sustenabilitate la nivel mondial pentru produsele IT, TCO C…","url":"https://gadget.ro/monitoarele-philips-au-primit-certificare-tco-9-0-ce-atesta-un-grad-ridicat-de-sustenabilitate/","urlToImage":"https://gadget.ro/wp-content/uploads/2022/01/TCO_Certified_Article_Visual.jpg","publishedAt":"2022-01-14T21:08:54Z","content":"Hardware\r\nMMD, partener liceniat al monitoarelor Philips, a anunat c în luna decembrie a anului trecut a primit certificare TCO 9.0 pentru 64 dintre monitoarele sale.\r\nFiind cea mai important certifi… [+1956 chars]"},{"source":{"id":null,"name":"Gadget.ro"},"author":"https://www.facebook.com/emildragota","title":"Motorola Moto G31 a ajuns la eMAG și Digi Mobil - Gadget.ro","description":"Moto G31 este un smartphone entry din oferta Motorola. A fost anunțat în noiembrie, iar acum îl găsiți în oferta eMAG și Digi Mobil.","url":"https://gadget.ro/motorola-moto-g31-a-ajuns-la-emag-si-digi-mobil/","urlToImage":"https://gadget.ro/wp-content/uploads/2021/11/Motorola-Moto-G31-6.jpg","publishedAt":"2022-01-14T19:42:23Z","content":"Telefoane Mobile\r\nMoto G31 este un smartphone entry din oferta Motorola. A fost anunat în noiembrie, iar acum îl gsii în oferta eMAG i Digi Mobil. \r\nMotorola Moto G31 cu 4 GB RAM i 64 GB stocare – 94… [+1809 chars]"},{"source":{"id":null,"name":"Dojotech.ro"},"author":"admin","title":"Preturile cu care s-ar putea vinde smartphone-urile iPhone 14 - Dojotech.ro","description":"Noile smartphone-uri iPhone 14 vor fi lansate de Apple in acest an, dar pana acum nu existau informatii despre preturile la care se vor vinde. Dar o sursa de pe reteaua sociala Twitter a oferit niste","url":"https://dojotech.ro/mobile/preturile-cu-care-s-ar-putea-vinde-smartphone-urile-iphone-14/","urlToImage":"https://dojotech.ro/wp-content/uploads/2022/01/Preturile-cu-care-s-ar-putea-vinde-smartphone-urile-iPhone-14.jpg","publishedAt":"2022-01-14T17:28:12Z","content":"Noile smartphone-uri iPhone 14 vor fi lansate de Apple in acest an, dar pana acum nu existau informatii despre preturile la care se vor vinde. Dar o sursa de pe reteaua sociala Twitter a oferit niste… [+1524 chars]"},{"source":{"id":null,"name":"Www.gdo.ro"},"author":"Dius Fidus","title":"Samsung Galaxy S21 FE nou-nouț, mai ieftin din nou! - Gazeta de Olt","description":"Samsung Galaxy S21 FE are o altă promoție – prețul său a scăzut din nou! Merită să cumpărați acum Galaxy S21 FE? Inca am indoieli....","url":"https://www.gdo.ro/samsung-galaxy-s21-fe-nou-nout-mai-ieftin-din-nou/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2022/01/210901_SAMSUNG-R9_1624-scaled-e1642169452332-1024x580.jpg","publishedAt":"2022-01-14T16:24:39Z","content":"Samsung Galaxy S21 FE are o alt promoie – preul su a sczut din nou! Merit s cumprai acum Galaxy S21 FE? Inca am indoieli. Un lucru este sigur – cumprarea de smartphone-uri scumpe la preul de premier … [+2393 chars]"},{"source":{"id":null,"name":"Go4it.ro"},"author":null,"title":"Acuzațiile de cenzură la adresa Xiaomi, demontate de o investigație a autorităților germane - Go4IT - go4it.ro","description":"O investigație realizată de autoritățile germane demontează acuzațiile la adresa Xiaomi, privind includerea unor funcții pentru cenzurarea","url":"https://www.go4it.ro/content/internet/acuzatiile-de-cenzura-la-adresa-xiaomi-demontate-de-o-investigatie-a-autoritatilor-germane-19185417/","urlToImage":"https://www.go4it.ro/wp-content/uploads/2021/10/xiaomi.jpeg","publishedAt":"2022-01-14T16:04:36Z","content":"O investigaie realizat de autoritile germane demonteaz acuzaiile la adresa Xiaomi, privind includerea unor funcii pentru cenzurarea automat a comunicaiilor pentru cetenii europeni.\r\nScandalul a porni… [+2445 chars]"},{"source":{"id":null,"name":"Mediafax.ro"},"author":"Alexandru Stan","title":"Jocul God of War se lansează azi pe PC. Iată cerinţele de sistem pentru jocul anului 2018 - Mediafax","description":"Azi, 14 ianuarie, Sony va lansa God of War pe PC, un joc de acţiune-aventură dezvoltat de Santa Monica Studio. Jocul a fost lansat exclusiv pe Playstation 4 în 2018, fiind ulterior premiat ca \"jocul anului\".","url":"https://www.mediafax.ro/life-entertaiment/jocul-god-of-war-se-lanseaza-azi-pe-pc-iata-cerintele-de-sistem-pentru-jocul-anului-2018-20460260","urlToImage":"https://storage0.dms.mpinteractiv.ro/media/1/1/19426/20460260/1/ss-f1bff24d3967a21d303d95e11ed892e3d9113057-600x338.jpg?width=640","publishedAt":"2022-01-14T14:30:00Z","content":"Azi, 14 ianuarie, Sony va lansa God of War pe PC, un joc de aciune-aventur dezvoltat de Santa Monica Studio. Jocul a fost lansat exclusiv pe Playstation 4 în 2018, fiind ulterior premiat ca \"jocul an… [+2452 chars]"},{"source":{"id":null,"name":"Go4it.ro"},"author":null,"title":"Fanii Apple nu s-au grăbit să facă update la iOS 15. Jumătate din tablete sunt pe versiuni mai vechi - go4it.ro","description":"Noul raport Apple dezvăluie faptul că mulți dintre utilizatorii de iPhone și iPad nu s-au grăbit să facă update la iOS și iPadOS 15.","url":"https://www.go4it.ro/content/software/fanii-apple-nu-s-au-grabit-sa-faca-update-la-ios-15-jumatate-din-tablete-sunt-pe-versiuni-mai-vechi-19185385/","urlToImage":"https://www.go4it.ro/wp-content/uploads/2022/01/ios-15-ipados-15.jpg","publishedAt":"2022-01-14T10:23:45Z","content":"iOS 15 nu a fost un upgrade major pentru dispozitivele Apple, aducând doar câteva funcii noi, care nu sunt tocmai necesare publicului larg. Astfel, utilizatorii par s fi rspuns la noua versiune cu o … [+2644 chars]"},{"source":{"id":null,"name":"Idevice.ro"},"author":"Adrian Gabor","title":"WhatsApp: iPhone, Android si Noua Schimbare SECRETA pentru Aplicatie - iDevice.ro","description":"WhatsApp continua cu succes procesul de shimbari majore pentru aplicatia de mesagerie, iar astazi vorbim despre o noua veste grozava multumita modificarilor secrete care sunt facute pentru platforma disponibila pe iPhone si Android acum. WhatsApp a inceput ac…","url":"https://www.idevice.ro/2022/01/14/whatsapp-iphone-android-noua-schimbare-secreta-aplicatie-495909/","urlToImage":"https://www.idevice.ro/wp-content/uploads/2022/01/WhatsApp-iPhone-Android-Noua-Schimbare-SECRETA-Aplicatie.jpg","publishedAt":"2022-01-14T10:20:37Z","content":"WhatsApp continua cu succes procesul de shimbari majore pentru aplicatia de mesagerie, iar astazi vorbim despre o noua veste grozava multumita modificarilor secrete care sunt facute pentru platforma … [+1896 chars]"},{"source":{"id":null,"name":"Start-up.ro"},"author":"start-up.ro","title":"HUAWEI P50 Pro și pliabilul P50 Pocket, la precomandă pe 27 ianuarie - start-up.ro","description":"Huawei Consumer Business Group pregătește în prima lună a noului an lansarea în România a două noi modele de ultimă-generație, vârf de gamă, din categoria smartphone, HUAWEI P50 Pro și telefonul pliabil HUAWEI P50 Pocket.","url":"https://start-up.ro/huawei-p50-pro-si-pliabilul-p50-pocket-la-precomanda-pe-27-ianuarie-in-romania-1/","urlToImage":"https://start-up.ro/img/thumbs/articles/2/8/4/28441/image-28441-760x400-00-65.jpg?v=1642087150","publishedAt":"2022-01-14T06:15:03Z","content":"Lectur de 1 min\r\n<ul><li>14 Ianuarie 2022</li><li>News</li><li>Technolust</li></ul>Huawei Consumer Business Group pregtete în prima lun a noului an lansarea în România a dou noi modele de ultim-gener… [+1785 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"Microsoft a oprit definitiv producția de console Xbox One - Zona IT","description":"Microsoft a încetat oficial producția de console Xbox One la vreo doi ani după ce ultima generație Series X/S și-a făcut apariția. La vremea aceea, producătorul s-a descotorosit discret de orice însea","url":"https://zonait.ro/microsoft-nu-va-mai-produce-niciun-xbox-one/","urlToImage":"https://zonait.ro/wp-content/uploads/2021/08/Xbox-One-X.jpg","publishedAt":"2022-01-13T12:07:09Z","content":"Microsoft a încetat oficial producia de console Xbox One la vreo doi ani dup ce ultima generaie Series X/S i-a fcut apariia. La vremea aceea, productorul s-a descotorosit discret de orice înseamn Xbo… [+1769 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"OnePlus 10 Pro este noul flagship cu Hasselblad Camera și procesor de ultimă generație - Zona IT","description":"Spuneam acum ceva vreme că mereu am fost atras de alegerile făcute de cei de la OnePlus în ceea ce privește smartphone-urile lor. La vremea aceea, compania tocmai ce-și anunțase cel mai nou model din","url":"https://zonait.ro/oneplus-10-pro-caracteristici/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/Volcanic-Black-and-Emerald-Forest-1.jpg","publishedAt":"2022-01-11T15:38:10Z","content":"Spuneam acum ceva vreme c mereu am fost atras de alegerile fcute de cei de la OnePlus în ceea ce privete smartphone-urile lor. La vremea aceea, compania tocmai ce-i anunase cel mai nou model din seri… [+4426 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"Ce știm despre PlayStation VR2? - Zona IT","description":"Sony este pe cale să lanseze un nou headset VR pentru noua generație de console. În cadrul CES 2022, japonezii au spus vreo două vorbe despre ceea ce îi așteaptă pe cei care navighează prin realitatea","url":"https://zonait.ro/playstation-vr2-caracteristici/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/PlayStation-VR2.png","publishedAt":"2022-01-11T14:39:40Z","content":"Sony este pe cale s lanseze un nou headset VR pentru noua generaie de console. În cadrul CES 2022, japonezii au spus vreo dou vorbe despre ceea ce îi ateapt pe cei care navigheaz prin realitatea virt… [+2247 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"Razer și Fossil au lansat un smartwatch pentru gamerul din tine - Zona IT","description":"Este deja un adevăr universal valabil faptul că Razer scoate chestii dă gheiming pentru aproape orice necesitate. Căni, papuci, ceaiuri, îmbrăcăminte, măști și, ca să vezi, periferice! Însă un partene","url":"https://zonait.ro/razer-si-fossil-ceas/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/7-Razer-X-Fossil-Gen-6-Smartwatch.jpg","publishedAt":"2022-01-11T11:23:54Z","content":"Este deja un adevr universal valabil faptul c Razer scoate chestii d gheiming pentru aproape orice necesitate. Cni, papuci, ceaiuri, îmbrcminte, mti i, ca s vezi, periferice! Îns un parteneriat dintr… [+1505 chars]"},{"source":{"id":null,"name":"Zonait.ro"},"author":"Carol Zafiriadi","title":"NVIDIA a pășit în lumina reflectoarelor la CES 2022 - Plăci video noi, monitoare de gaming și alte nebunii - Zona IT","description":"Ne-am obișnuit deja ca NVIDIA să vină în întâmpinarea noastră cu vești îmbucurătoare. Fie că vorbim despre jocuri noi pe GeForce NOW, titluri care primesc ray-tracing/DLSS sau soluții pentru creatorii","url":"https://zonait.ro/nvidia-ces2022-placi-video-noi/","urlToImage":"https://zonait.ro/wp-content/uploads/2022/01/nvidia-ces-2022-geforce-ultimate-platform-large-3840.png","publishedAt":"2022-01-07T13:40:28Z","content":"Ne-am obinuit deja ca NVIDIA s vin în întâmpinarea noastr cu veti îmbucurtoare. Fie c vorbim despre jocuri noi pe GeForce NOW, titluri care primesc ray-tracing/DLSS sau soluii pentru creatorii de con… [+5983 chars]"}]}