{"status":"ok","totalResults":66,"articles":[{"source":{"id":null,"name":"Gry-online.pl"},"author":"hexx0","title":"Przejście PUBG na F2P to raczej nie był strzał w dziesiątkę - gry-online.pl","description":"Przejście PUBG na model dystrybucji free-to-play nie okazało się takim sukcesem, jakiego można się było spodziewać. Co więcej, osoby, które wcześniej kupiły grę na Steamie, mają pretensje do PUBG Studios, że niepotrzebnie wydały pieniądze.","url":"https://www.gry-online.pl/newsroom/pubg-przejscie-na-f2p-to-raczej-nie-byl-strzal-w-dziesiatke/zf211ef","urlToImage":"https://www.gry-online.pl/i/h/22/379974916.jpg","publishedAt":"2022-01-15T19:36:00Z","content":"Wiadomogry15 stycznia 2022, 20:36\r\nPrzejcie PUBG na model dystrybucji free-to-play nie okazao si takim sukcesem, jakiego mona si byo spodziewa. Co wicej, osoby, które wczeniej kupiy gr na Steamie, ma… [+3152 chars]"},{"source":{"id":null,"name":"Benchmark.pl"},"author":"Mateusz Tomczak","title":"Piękny Xiaomi, którego nie możesz kupić, na licytacji WOŚP - benchmark.pl","description":"Jest szansa wejść w posiadanie Xiaomi MIX 4. Wprawdzie trzeba będzie zapłacić bardzo dużo, ale przy okazji zrobi się też dobry uczynek.","url":"https://www.benchmark.pl/aktualnosci/xiaomi-mix-4-z-dedykacja-od-igi-swiatek-na-licytacji-wosp.html","urlToImage":"http://cdn.benchmark.pl/uploads/article/82980/MODERNICON/70fa5fe415e1c704808585b9e33c6026e4412b4c.jpg","publishedAt":"2022-01-15T19:25:00Z","content":"Jest szansa wej w posiadanie Xiaomi MIX 4. Wprawdzie trzeba bdzie zapaci bardzo duo, ale przy okazji zrobi si te dobry uczynek.\r\nXiaomi MIX 4 w wyjtkowym zestawie na licytacji WOP\r\nPremiera Xiaomi MI… [+2063 chars]"},{"source":{"id":null,"name":"Benchmark.pl"},"author":"Paweł Maziarz","title":"Opad szczeny gwarantowany. Polscy pasjonaci stworzyli komputer jak z lasu - benchmark.pl","description":"Znudziły Wam się standardowe, monotonne komputery ze zwykłych komponentów. No to patrzcie na to – polscy modderzy z grupy Extreme Hardware stworzyli niesamowity projekt nawiązujący stylistyką do… lasu.","url":"https://www.benchmark.pl/aktualnosci/eh-fangorn-niesamowity-komputer-stworzony-przez-polskich.html","urlToImage":"http://cdn.benchmark.pl/uploads/article/82981/MODERNICON/276106d1b33b90d390aabb0930842f96dfbe850c.jpg","publishedAt":"2022-01-15T18:26:49Z","content":"Znudziy Wam si standardowe, monotonne komputery ze zwykych komponentów. No to patrzcie na to polscy modderzy z grupy Extreme Hardware stworzyli niesamowity projekt nawizujcy stylistyk do lasu.\r\nMowa … [+2586 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Karolina Modzelewska","title":"Twój telefon mógł wysłać SMS. To może oznaczać tylko jedno - dobreprogramy","description":"Dyrektor Cyberbezpieczeństwa Orange Polska- Przemysła Dęba ostrzega przed FluBotem, który może być wykorzystywany w now…","url":"https://www.dobreprogramy.pl/twoj-telefon-mogl-wyslac-sms-to-moze-oznaczac-tylko-jedno,6726733140999008a","urlToImage":"https://i.wpimg.pl/1920x1280/filerepo.grupawp.pl/api/v1/display/embed/ed2cf2db-4d5b-4102-a629-3081f2cf5b3a","publishedAt":"2022-01-15T17:46:56Z","content":"Dyrektor Cyberbezpieczestwa Orange Polska- Przemysa Dba ostrzega przed FluBotem, który moe by wykorzystywany w nowej kampanii oszustw. O zakaeniu telefonu trojanem maj wiadczy nieznane SMSy wysyane d… [+1266 chars]"},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Joachim Snoch","title":"Google Analytics może być potencjalnie zakazane w Holandii - Komputer Świat","description":"Google Analytics może mieć spore problemy w Holandii. Wszystko przez śledztwo w sprawie zarządzania informacjami w ciasteczkach.","url":"https://www.komputerswiat.pl/aktualnosci/aplikacje/google-analytics-moze-byc-potencjalnie-zakazane-w-holandii/qmbpvjy","urlToImage":"https://ocdn.eu/pulscms-transforms/1/0jxktkpTURBXy8wNDQ1MDYyOWE4MzE5NGY5MzYzYmY4OTMxNzRlM2UyZi5qcGeSlQMAzK_NFfDNDFeTBc0EsM0Cdg","publishedAt":"2022-01-15T16:06:20Z","content":"W holenderskiej dokumentacji autorstwa organizacji Autoriteit Persoonsgegevens, pojawiaj si informacje na temat Google Analytics. Okazuje si, e ta usuga Google moe by niedugo zbanowana, o ile ledztwo… [+1014 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Karolina Modzelewska","title":"Elon Musk znowu uderzył w rynek kryptowalut. Tesla zaakceptowała Dogecoin - dobreprogramy","description":"Tesla, jedna z firm Elona Muska, która produkuje elektryczne samochody, zaakceptowała płatności w dogecoin'ach. Ogłosze…","url":"https://www.dobreprogramy.pl/elon-musk-znowu-uderzyl-w-rynek-kryptowalut-tesla-zaakceptowala-dogecoin,6726704625097568a","urlToImage":"https://i.wpimg.pl/4773x3113/filerepo.grupawp.pl/api/v1/display/embed/a8ffb3b7-c9cd-4610-9f30-c68ff4443779","publishedAt":"2022-01-15T15:50:43Z","content":"Tesla, jedna z firm Elona Muska, która produkuje elektryczne samochody, zaakceptowaa patnoci w dogecoin'ach. Ogoszenie firmy oraz komentarze miliardera wpyny na warto kryptowaluty, która powstaa w 20… [+1714 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":"Magda Domańska","title":"Nieznane drony \"kręcą się\" przy szwedzkich elektrowniach jądrowych - Interia","description":"Nad szwedzkimi elektrowniami jądrowymi zaobserwowano nieznane drony. Szwedzka policja informuje, że nie wiadomo kto stoi za incydentami w Forsmark i Oskarshamn.","url":"https://wydarzenia.interia.pl/zagranica/news-nieznane-drony-kreca-sie-przy-szwedzkich-elektrowniach-jadro,nId,5771465","urlToImage":"https://i.iplsc.com/-/000E9CJCKJ1GA06X-C411.jpg","publishedAt":"2022-01-15T14:36:59Z","content":"Jak podano w komunikacie, ochroniarz z elektrowni Forsmark skontaktowa si w pitek z policj, gdy zauway nad obszarem chronionym drona. - By to wikszy model, odporny na silny wiatr - zaznaczono.\r\nPolic… [+982 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Konrad Bartnik","title":"Samsung Galaxy Tab S8 - pełna specyfikacja. Diabelnie drogie, najlepsze tablety z Androidem - gsmManiaK.pl","description":"Samsung Galaxy Tab S8 w każdej wersji zdradza szczegółową specyfikację. To najlepiej wyposażone tablety z Androidem, ale za taką kasę i tak bym się na nie zdecydował.","url":"https://www.gsmmaniak.pl/1284520/samsung-galaxy-tab-s8-pelna-specyfikacja/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/10/Screenshot-2021-10-25-12.18.27.jpg","publishedAt":"2022-01-15T14:30:32Z","content":"Samsung Galaxy Tab S8 w kadej wersji zdradza szczegóow specyfikacj. To najlepiej wyposaone tablety z Androidem, ale za tak kas i tak bym si na nie zdecydowa.\r\n<ul><li>Samsung Galaxy Tab S8 bdzie prac… [+2064 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Konrad Bartnik","title":"Fenomenalne wieści dla fanów Apple! iPhone 14 z 6 GB RAM i ekranem 120 Hz w każdym modelu! - gsmManiaK.pl","description":"iPhone 14 i iPhone 14 Pro w każdej wersji mają otrzymać 6 GB RAM oraz ekran 120 Hz. W 2022 roku nie będziesz musiał kupować najdroższego modelu, by cieszyć się nowościami.","url":"https://www.gsmmaniak.pl/1284517/iphone-14-6-gb-ram-ekran-120-hz-wszystkie-modele/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/09/IMG_7214.jpeg","publishedAt":"2022-01-15T14:00:03Z","content":"iPhone 14 i iPhone 14 Pro w kadej wersji maj otrzyma 6 GB RAM oraz ekran 120 Hz. W 2022 roku nie bdziesz musia kupowa najdroszego modelu, by cieszy si nowociami.\r\n<ul><li>iPhone 14 w kadej wersji dos… [+1974 chars]"},{"source":{"id":null,"name":"Purepc.pl"},"author":null,"title":"Intel Raptor Lake - procesory Core 13. generacji mają oferować zauważalnie więcej pamięci cache w porównaniu do Alder Lake - PurePC.pl","description":"Według nieoficjalnych doniesień, procesory Intel Core 13. generacji z rodziny Raptor Lake zaoferują do 55% więcej pamięci cache, co przełoży się na lepsze osiągi w grach.","url":"https://www.purepc.pl/intel-raptor-lake-cache-wydajnosc-w-grach","urlToImage":"/image/news/2022/01/15_intel_raptor_lake_procesory_core_13_generacji_maja_oferowac_zauwazalnie_wiecej_pamieci_cache_w_porownaniu_do_alder_lake_0.jpg","publishedAt":"2022-01-15T13:00:00Z","content":"Kilka miesicy temu zadebiutoway procesory Intel Core 12. generacji z rodziny Alder Lake-S, a niedawno do grona doczyy take tasze modele z zablokowanym mnonikiem oraz mobilne jednostki. Intel jednak n… [+3094 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Konrad Bartnik","title":"Promocja: Samsung Galaxy S21 staniał jak szalony. Nadal nie warto go kupić - gsmManiaK.pl","description":"Samsung Galaxy S21 to świetny flagowiec dla fanów mobilnej fotografii i kiepski dla mobilnego gracza. Jeśli chcesz go kupić, to dzisiaj nadarza się kapitalna promocja.","url":"https://www.gsmmaniak.pl/1284514/samsung-galaxy-s21-promocja-z-hiszpanii/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/05/20210402_174536-scaled.jpg","publishedAt":"2022-01-15T12:30:24Z","content":"Samsung Galaxy S21 to wietny flagowiec dla fanów mobilnej fotografii i kiepski dla mobilnego gracza. Jeli chcesz go kupi, to dzisiaj nadarza si kapitalna promocja.\r\nTo moe by jedna z ostatnich okazji… [+1935 chars]"},{"source":{"id":null,"name":"Benchmark.pl"},"author":"Norbert Garbarek","title":"Walkie-talkie w smartfonie? Dzięki Microsoft Teams to możliwe - benchmark.pl","description":"Pamiętacie te niewielkich rozmiarów urządzenia, które umożliwiały komunikację na ograniczonym zasięgu? Krótkofalówki co prawda nadal są wykorzystywane, ale… kto za dzieciaka nie marzył o walkie-talkie? Dzięki aktualizacji Teams, można mieć ją w smartfonie!","url":"https://www.benchmark.pl/aktualnosci/funkcja-walkie-talkie-w-smartfonie-w-microsoft-teams.html","urlToImage":"http://cdn.benchmark.pl/uploads/article/82977/MODERNICON/b87def215d49415ad1f6aad824dda8488d5db9db.jpg","publishedAt":"2022-01-15T12:13:00Z","content":"Pamitacie te niewielkich rozmiarów urzdzenia, które umoliwiay komunikacj na ograniczonym zasigu? Krótkofalówki co prawda nadal s wykorzystywane, ale kto za dzieciaka nie marzy o walkie-talkie? Dziki … [+1394 chars]"},{"source":{"id":null,"name":"Www.ppe.pl"},"author":null,"title":"God of War z bardzo dobrym debiutem na PC. Liczba graczy na Steam może cieszyć Sony - Portal PPE.PL","description":"Choć God of War nie doczekał się tak dużej liczby graczy premierowo na PC jak Horizon Zero Dawn, to wciąż można mieć pewność, że Sony jest zadowolone z wyniku.","url":"https://www.ppe.pl/news/165138/god-of-war-z-bardzo-dobrym-debiutem-na-pc-liczba-graczy-na-steam-moze-cieszyc-sony.html","urlToImage":"https://img.ppe.pl/upload/news/16/19/27/1200/628/1619270671.jpg","publishedAt":"2022-01-15T11:30:00Z","content":"God of War (2018)wreszcie zadebiutowa na PC i przeama wieloletni ekskluzywno marki na konsolach Sony. Co wicej, okazao si, i twórcy odwalili naprawd kawa dobrej roboty i przekazali w rce graczy port,… [+915 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Konrad Bartnik","title":"Sprzedaż serii Samsung Galaxy S21 to porażka. Może czas wyciągnąć wnioski? - gsmManiaK.pl","description":"Samsungowi nie udało się osiągnąć celów sprzedażowych na 2021 rok. Jednocześnie nie zamierza walczyć o klienta ceną, podnosząc je dla rodziny Samsung Galaxy S22.","url":"https://www.gsmmaniak.pl/1284511/samsung-produkcja-300-milionow-smartfonow/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2022/01/210901_SAMSUNG-R9_1513-scaled.jpg","publishedAt":"2022-01-15T11:00:16Z","content":"Samsungowi nie udao si osign celów sprzedaowych na 2021 rok. Jednoczenie nie zamierza walczy o klienta cen, podnoszc je dla rodziny Samsung Galaxy S22.\r\nSamsung to nadal najwikszy producent smartfonó… [+1783 chars]"},{"source":{"id":null,"name":"Businessinsider.com.pl"},"author":"Ben Gilbert, oprac. Adam Hugues","title":"Metawersum. Dokąd zaprowadzi nas obsesja Zuckerberga? - BusinessInsider","description":"W ostatnich miesiącach ubiegłego roku Facebook postanowił rozpocząć długi marsz w kierunku metawersum. Futurystyczna wizja przyszłości zdominowanej przez wirtualną rzeczywistość niekoniecznie będzie nowym, wspaniałym światem.","url":"https://businessinsider.com.pl/technologie/metawersum-dokad-zaprowadzi-nas-obsesja-zuckerberga/r1gj30w","urlToImage":"https://ocdn.eu/pulscms-transforms/1/Dxdk9kpTURBXy80NWQxMzQ0OGFjNDcwMTM2ZTMxYTlkODQ5ODEyMTcxZi5qcGeSlQMAPs0H0M0EZZMFzQSwzQJ2gaEwAQ","publishedAt":"2022-01-15T09:37:00Z","content":"Zmianie nie ulegnie portfolio nalecych do spóki marek takich jak Facebook, Instagram czy Oculus, aczkolwiek wszystkie z nich maj dy do jednego celu: \"powoa metawersum do ycia\", stwierdzi twórca Faceb… [+4166 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Damian Kucharski","title":"Promocja na najlepszy tani smartfon Xiaomi z ekranem AMOLED. Cena jest ŚWIETNA! - gsmManiaK.pl","description":"Xiaomi Redmi Note 10S to najlepszy z najtańszych smartfonów Xiaomi z ekranem AMOLED. Teraz kupisz go w dobrej promocji. Sprawdź cenę Redmi Note 10S i zdecyduj, czy zostanie on Twoim nowym","url":"https://www.gsmmaniak.pl/1284499/promocja-xiaomi-redmi-note-10s/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/09/xiaomi-puple.jpg","publishedAt":"2022-01-15T09:30:06Z","content":"Xiaomi Redmi Note 10S to najlepszy z najtaszych smartfonów Xiaomi z ekranem AMOLED. Teraz kupisz go w dobrej promocji. Sprawd cen Redmi Note 10S i zdecyduj, czy zostanie on Twoim nowym smartfonem.\r\nP… [+1349 chars]"},{"source":{"id":null,"name":"Antyweb.pl"},"author":null,"title":"Karta graficzna - czy gracz może żyć bez GPU? - Antyweb","description":"Karta graficzna to sprzęt, bez którego ciężko o granie na komputerze. W jaki sposób ją zastąpić? Czy to w ogóle możliwe być graczem bez GPU?","url":"https://antyweb.pl/karta-graficzna-czy-gracz-moze-zyc-bez-gpu","urlToImage":"https://antyweb.pl/img/1250/550/fit/wp-content/uploads/2022/01/hnjtgv931t/komputer-bez-gpu-2-1.jpg","publishedAt":"2022-01-15T09:01:46Z","content":"Karta graficzna, jeszcze do niedawna, bya jednym z podstawowych elementów zdecydowanej wikszoci zestawów komputerowych. Braki w dostpnoci podzespoów spowodoway, e ceny GPU wystrzeliy powyej granicy p… [+9590 chars]"},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Dawid Długosz","title":"Klasyczna wersja Prince of Persia uruchomiona na Apple Watch. Jak działa? - Komputer Świat","description":"Apple Watch to wszechstronny smartwatch, ale nikt pewnie nie myślał, że urządzenie można wykorzystać w roli mobilnego urządzenia do rozgrywki w gry. Tymczasem jeden z deweloperów zdołał uruchomić na tym gadżecie tytuł z 1989 r. To klasyk o nazwie Prince of Pe…","url":"https://www.komputerswiat.pl/gamezilla/aktualnosci/klasyczna-wersja-prince-of-persia-uruchomiona-na-apple-watch-jak-dziala/kwlkk5c","urlToImage":"https://ocdn.eu/pulscms-transforms/1/yGCktkpTURBXy83ZjJmYzYyNjEwNzk0ZTE0NjA3OWMzMzY3MjYzY2Y3OC5qcGeSlQMAAM0Hfs0EOJMFzQSwzQJ2","publishedAt":"2022-01-15T08:15:00Z","content":"Apple Watch ma wiele zastosowa i cay czas przybywaj mu kolejne, co jest moliwe m.in. za spraw powikszajcej si bazy aplikacji dla tych smartwatchy. Wyobraalicie sobie jednak kiedykolwiek moliwo urucho… [+684 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"NFT w pigułce. Tajemnicze tokeny, które szturmem zdobywają świat - Interia","description":"Kliknij i zobacz więcej.","url":"https://geekweek.interia.pl/news-nft-w-pigulce-tajemnicze-tokeny-ktore-szturmem-zdobywaja-swi,nId,5769653","urlToImage":"https://i.iplsc.com/-/000E939UV9OODT1L-C411.jpg","publishedAt":"2022-01-15T08:05:00Z","content":"Kiedy w marcu ubiegego roku dom aukcyjny Christies wystawia na sprzeda cyfrowy kola grafika Mikea Winkelmanna, tworzcego pod pseudonimem Beeple, zatytuowany Everydays - the first 5000 days, chyba nik… [+6107 chars]"},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Bartosz Witoszka","title":"Disney i Tencent stworzą Avatar: Reckoning. MMORPG zmierza na urządzenia mobilne - Komputer Świat","description":"Przypadek Avatara doskonale pokazuje, jak działa współczesny przemysł rozrywkowy. Choć do tej pory powstał raptem jeden film (bardzo dobry, trzeba przyznać), to w kontekście produkcji Jamesa Camerona mówi się głównie w kontekście marki. Nie wiem, czy Avatar j…","url":"https://www.komputerswiat.pl/gamezilla/aktualnosci/disney-i-tencent-stworza-avatar-reckoning-mmorpg-zmierza-na-urzadzenia-mobilne/wyzwhc1","urlToImage":"https://ocdn.eu/pulscms-transforms/1/t2JktkpTURBXy82ZTBmNzIzOWQ2ODIwOGMyMmMyMDA5MGJmMWQ2ZDY5Ny5qcGeSlQMAAM0IAM0EgJMFzQSwzQJ2","publishedAt":"2022-01-15T07:00:00Z","content":"Avatar: Reckoning, bo tak bdzie nazywa si owa produkcja, doczekaa si skpego ogoszenia zaprezentowano jedyniegrafik, na której wida Na'vi, rozumny gatunek humanoidów zamieszkujcy Pandor, na tle teje p… [+1497 chars]"},{"source":{"id":null,"name":"Wyborcza.biz"},"author":null,"title":"\"The New York Times\": W Dolinie Krzemowej wyścig po astronomiczne pensje - z big techów do kryptostart-upów - Wyborcza.biz","description":null,"url":"https://wyborcza.biz/biznes/7,177150,27995151,the-new-york-times-dolina-krzemowa-ma-nowy-sposob-na-szybkie.html?disableRedirects=true","urlToImage":null,"publishedAt":"2022-01-15T05:10:00Z","content":null},{"source":{"id":null,"name":"Pcworld.pl"},"author":null,"title":"Xiaomi MIUI 13 w drodze! Sprawdź czy dostaniesz aktualizację [AKTUALIZACJA 14.01.2022] - PC World","description":"Xiaomi wydało już stabilne wydanie MIUI 13. Aktualizacja w nadchodzących tygodniach trafi na wiele urządzeń. Mowa o co najmniej 25 smartfonach. Sprawdź czy Twój model załapał się na listę.","url":"https://www.pcworld.pl/news/Xiaomi-MIUI-13-w-drodze-Sprawdz-czy-dostaniesz-aktualizacje-AKTUALIZACJA-14-01-2022,433815.html","urlToImage":"https://www.pcworld.pl/g1/news/thumb/3/8/384735","publishedAt":"2022-01-15T01:05:39Z","content":"Xiaomi wydao ju stabilne wydanie MIUI 13. Aktualizacja w nadchodzcych tygodniach trafi na wiele urzdze. Mowa o co najmniej 25 smartfonach. Sprawd czy Twój model zaapa si na list.Xiaomi wraz z premier… [+11126 chars]"},{"source":{"id":null,"name":"Antyweb.pl"},"author":null,"title":"Twórcy PUBG pozywają Apple i Google. Chodzi o gry-klony strzelanki - Antyweb","description":"Twórcy PUBG wzywają Apple i Google do usunięcia z App Store i Google Play gier, które są klonami popularnej strzelanki Battle Royale","url":"https://antyweb.pl/tworcy-pubg-pozywaja-apple-i-google","urlToImage":"https://antyweb.pl/img/1250/550/fit/wp-content/uploads/2019/08/07195344/pubg-sie-zmienia-na-lepsze-antyweb.jpg","publishedAt":"2022-01-14T21:01:19Z","content":"Kilka dni temu pisaem o darmowej gry przegldarkowej, której popularno wykorzystali chciwi deweloperzy. Pync na fali Wordle postanowili si wzbogaci. Szybko stworzyli swoje wasne klony, zasypali nimi s… [+3905 chars]"},{"source":{"id":null,"name":"Benchmark.pl"},"author":"Mateusz Tomczak","title":"Nowy iPad Pro może mieć znacznie większe... logo Apple. Po co? - benchmark.pl","description":"Wedle najświeższych doniesień, Apple zmieniło koncepcję co do nowej odsłony tabletu iPad Pro. W efekcie czekać ma nas korekta designu, ale i funkcjonalności.","url":"https://www.benchmark.pl/aktualnosci/nowy-ipad-pro-z-wiekszym-logo-apple.html","urlToImage":"http://cdn.benchmark.pl/uploads/article/82975/MODERNICON/bde2b2e3557adac2ecf756360a82a2db1c594fe9.jpg","publishedAt":"2022-01-14T20:38:00Z","content":"Wedle najwieszych doniesie, Apple zmienio koncepcj co do nowej odsony tabletu iPad Pro. W efekcie czeka ma nas korekta designu, ale i funkcjonalnoci.\r\nNowy iPad Pro jednak bez szklanej obudowy?\r\nJu o… [+1644 chars]"},{"source":{"id":null,"name":"Www.ppe.pl"},"author":null,"title":"Najlepsze darmowe gry na smartfony w 2021 roku - Portal PPE.PL","description":"Czy wiecie, że mobilne granie jest znacznie bardziej popularne od klasycznego, przy komputerze lub konsoli? Nie ma w tym nic dziwnego, w końcu na świecie przeszło 3,2 miliarda osób ma smartfony z...","url":"https://www.ppe.pl/publicystyka/12244/najlepsze-darmowe-gry-na-smartfony-w-2021-roku.html","urlToImage":"https://img.ppe.pl/upload/articles/32/99/94/1200/628/329994864.jpg","publishedAt":"2022-01-14T20:32:18Z","content":"Chocia dla mnie granie na smartfonie jest rednio wygodnie, to nie dziwie si, e wiele osób preferuje taki rodzaj zabawy. Tym bardziej, e na telefonach jest doprawdy wiele dobrego. Sam przeszedem w ten… [+8727 chars]"},{"source":{"id":null,"name":"Purepc.pl"},"author":null,"title":"NVIDIA GeForce RTX 3060 Ti - Nadciąga trzecia wersja karty graficznej z średniego segmentu, tym razem z rdzeniem GA103 - PurePC.pl","description":"NVIDIA szykuje trzecią odsłonę konsumenckiej karty graficznej GeForce RTX 3060 Ti. Tym razem układ oparty będzie na nieznanym do tej pory rdzeniu NVIDIA GA103-200.","url":"https://www.purepc.pl/nvidia-geforce-rtx-3060-ti-nadciaga-trzecia-wersja-karty-graficznej-z-sredniego-segmentu-tym-razem-z-rdzeniem-ga103","urlToImage":"/image/news/2022/01/14_nvidia_geforce_rtx_3060_ti_nadciaga_trzecia_wersja_karty_graficznej_z_sredniego_segmentu_tym_razem_z_rdzeniem_ga103_2.png","publishedAt":"2022-01-14T20:00:00Z","content":"Chocia w sklepach kart graficznych nadal jest niewiele, a pojedyncze dostpne modele maj szalenie wysokie ceny to portfolio AMD i NVIDII w obecnej generacji jest rozbudowane. Teoretycznie do wyboru s … [+2842 chars]"},{"source":{"id":null,"name":"Miuipolska.pl"},"author":"https://www.facebook.com/MIUIPolska","title":"Zmiany w oznaczeniach wersji beta — u nas (na razie) po staremu - MIUIPolska","description":"Dziś zostały wydane przez Xiaomi kompilacje publicznych chińskich wersji beta MIUI 13. Nie są to jednak te same wersje, które można pobrać np. z naszej strony (w ramach modyfikacji Xiaomi.eu). W tym artykule postaram się wyjaśnić nowe oznaczenie wersji beta M…","url":"https://miuipolska.pl/zmiany-w-oznaczeniach-wersji-beta-u-nas-na-razie-po-staremu/","urlToImage":"https://miuipolska.pl/wp-content/uploads/2022/01/IMG_20220114_191254.jpg","publishedAt":"2022-01-14T19:16:54Z","content":"Dzi zostay wydane przez Xiaomi kompilacje publicznych chiskich wersji beta MIUI 13. Nie s to jednak te same wersje, które mona pobra np. z naszej strony (w ramach modyfikacji Xiaomi.eu). W tym artyku… [+3944 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Przemysław Juraszek","title":"Intel Celeron G6900. Wydajność jednowątkowa wyższa niż Core i9 - dobreprogramy","description":"Układy z serii Pentium i Celeron rozchwytywane nie są, ale najnowsze wcielenia z rodziny Alder Lake mogą trochę namiesz…","url":"https://www.dobreprogramy.pl/intel-celeron-g6900-wydajnosc-jednowatkowa-wyzsza-niz-core-i9,6726395434961888a","urlToImage":"https://i.wpimg.pl/1174x775/filerepo.grupawp.pl/api/v1/display/embed/40bacea8-15d0-418c-a8ca-095ef4f5e5c6","publishedAt":"2022-01-14T19:06:52Z","content":"Uytkownik Twittera o nicku BenchLeaks znalaz ciekawy wynik w bazie Benchmarku Geekbench 5 dotyczcy nowego Celerona. Ta zaledwie dwurdzeniowa jednostka pozbawiona wsparcia dla wielowtkowoci normalnie … [+1080 chars]"},{"source":{"id":null,"name":"Gadzetomania.pl"},"author":"Łukasz Michalik","title":"Nie atom i nie fotowoltaika. Oto elektrownia przyszłości - Gadżetomania","description":"Wraz z rozwojem źródeł czystej energii, powstają także coraz doskonalsze metody jej przechowywania. Wśród nietypowych p…","url":"https://gadzetomania.pl/grawitacyjny-magazyn-energii-energy-vault-produkcja-pradu-dzieki-obciaznikom,6726393123642208a","urlToImage":"https://i.wpimg.pl/2200x1236/filerepo.grupawp.pl/api/v1/display/embed/687bb4df-d919-4469-a66a-bd4be2e70ac8","publishedAt":"2022-01-14T19:06:41Z","content":"Wraz z rozwojem róde czystej energii, powstaj take coraz doskonalsze metody jej przechowywania. Wród nietypowych pomysów na zmagazynowanie energii warty wzmianki jest ten, który wykorzystuje w tym ce… [+1235 chars]"},{"source":{"id":null,"name":"Rtvmaniak.pl"},"author":"Mathieu","title":"Wow! Telewizor TCL 43\" z 4K i Android TV za 1349 zł! - rtvManiaK.pl","description":"Jeśli szukasz taniego telewizora z rozbudowanym systemem Smart TV, to dobrze się składa, ponieważ jeden ze sklepów przygotował super promocję na ciekawy model!","url":"https://www.rtvmaniak.pl/9608077/tcl-43p615-promocja-2/","urlToImage":"https://www.rtvmaniak.pl/wp-content/uploads/rtvmaniak/2020/11/TCL_43_50_55_65_F8_BLACK_LIFESTYLE_FRONT.jpg","publishedAt":"2022-01-14T19:00:41Z","content":"Jeli szukasz taniego telewizora z rozbudowanym systemem Smart TV, to dobrze si skada, poniewa jeden ze sklepów przygotowa super promocj na ciekawy model!\r\nCoraz trudniej znale dobrze wyposaony telewi… [+1789 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Monika Szefler","title":"Nowy iPhone SE (2022) na wyśnionych grafikach. Takiego go właśnie chcemy! - gsmManiaK.pl","description":"iPhone SE 2022 dumnie wdzięczy się na nowych renderach. Widzimy na nich wymarzonego przez fanów marki notcha, na próżno też szukać dużych ramek. Taka wizja bardzo nam się podoba – czy tak będzie","url":"https://www.gsmmaniak.pl/1284400/iphone-se-2022-nowe-grafiki/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/04/Zrzut-ekranu-2021-04-27-o-12.44.23.jpg","publishedAt":"2022-01-14T19:00:02Z","content":"iPhone SE 2022 dumnie wdziczy si na nowych renderach. Widzimy na nich wymarzonego przez fanów marki notcha, na próno te szuka duych ramek. Taka wizja bardzo nam si podoba  czy tak bdzie wyglda nowy t… [+1867 chars]"},{"source":{"id":null,"name":"Purepc.pl"},"author":null,"title":"AMD Ryzen Accelerated Memory Profile ma być standardem dla pamięci RAM DDR5. Czerwoni rzucają wyzwanie profilom Intel XMP - PurePC.pl","description":"Do trzech razy sztuka? AMD podejmuje kolejną próbę wprowadzenia własnego standardu dla fabrycznie podkręconych modułów RAM, który wejdzie na rynek z Ryzenami 7000.","url":"https://www.purepc.pl/amd-ryzen-accelerated-memory-profile-ma-byc-standardem-dla-pamieci-ram-ddr5-czerwoni-rzucaja-wyzwanie-profilom-intel-xmp","urlToImage":"https://www.purepc.pl/image/news/2022/01/14_amd_ryzen_accelerated_memory_profile_ma_byc_standardem_dla_pamieci_ram_ddr5_czerwoni_rzucaja_wyzwanie_profilom_intel_xmp_0.jpg","publishedAt":"2022-01-14T18:30:00Z","content":"Niezalenie od tego czy kto woli procesory od Intela, czy od AMD trzeba obiektywnie przyzna, e 12. generacja od Niebieskich jest zdecydowanie udana. Prócz skoku wydajnoci zaserwowaa ona nam szereg now… [+1844 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Dawid Bonkowski","title":"Vivo NEX 5 będzie spektakularnym smartfonem! To przyszły rekordzista z 7-calowym ekranem - gsmManiaK.pl","description":"Na tapetę powraca temat Vivo NEX 5, czyli spektakularnego smartfona z przepięknym ekranem. Według wtajemniczonych zakrzywiona z czterech stron matryca będzie jedynie wisienką na torcie.","url":"https://www.gsmmaniak.pl/1284433/vivo-nex-5/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2020/02/Vivo-Apex-2020.png","publishedAt":"2022-01-14T16:45:15Z","content":"Na tapet powraca temat Vivo NEX 5, czyli spektakularnego smartfona z przepiknym ekranem. Wedug wtajemniczonych zakrzywiona z czterech stron matryca bdzie jedynie wisienk na torcie.\r\nVivo NEX 5 orygin… [+1530 chars]"},{"source":{"id":null,"name":"Telepolis.pl"},"author":"NeR1o","title":"Procesory Intela wykrzywiają się i mają duży problem z chłodzeniem - TELEPOLIS.PL","description":"Wygląda na to, że procesory Intel Alder Lake mają poważny problem z chłodzeniem. Ten na szczęście można rozwiązać zwykłymi podkładkami.","url":"https://www.telepolis.pl/tech/sprzet/intel-alder-lake-problem-z-chlodzeniem-temperatury-co-zrobic","urlToImage":"https://www.telepolis.pl/images/2022/01/Intel-Alder-Lake.jpg","publishedAt":"2022-01-14T16:04:34Z","content":"Wyglda na to, e procesory Intel Alder Lake maj powany problem z chodzeniem. Ten na szczcie mona rozwiza zwykymi podkadkami.\r\nUytkownicy procesorów Intel Alder Lake (12 generacja) coraz czciej donosz … [+1717 chars]"},{"source":{"id":null,"name":"Tabletowo.pl"},"author":"https://www.facebook.com/katarzyna.pura","title":"NVIDIA zapowiada poprawę dostępności kart graficznych - Tabletowo - Tabletowo.pl","description":"NVIDIA twierdzi, że w drugiej połowie 2022 roku poprawi się dostępność kart graficznych. GPU z serii GeForce RTX 4000 mogą się do tego przyczynić.","url":"https://www.tabletowo.pl/nvidia-poprawa-dostepnosci-gpu-w-2-polowie-2022/","urlToImage":"https://www.tabletowo.pl/wp-content/uploads/2021/11/NVIDIA-GeForce-RTX-3050.jpg","publishedAt":"2022-01-14T15:39:03Z","content":"Ju kolejny rok trwa globalny niedobór póprzewodników, który ma bezporedni wpyw na dostpno sprztu elektronicznego, w tym komponentów komputerowych. Sytuacja jest odczuwalna m.in. w przypadku kart graf… [+2046 chars]"},{"source":{"id":null,"name":"Komorkomania.pl"},"author":null,"title":"Apple podał dane. Co trzeci użytkownik iPhone'a popełnia poważny błąd - Komórkomania","description":"Wkurzasz się, że twój smartfon z Androidem nie dostał jeszcze aktualizacji? Po drugiej stronie barykady są użytkownicy iPhone'ów, którzy aktualizacje iOS-u mają na wyciągnięcie ręki, ale je ignorują.","url":"https://komorkomania.pl/40432,apple-podal-dane-co-trzeci-uzytkownik-iphone-a-popelnia-powazny-blad","urlToImage":"https://i.wpimg.pl/O/1920x0/m.komorkomania.pl/obraz-2022-01-14-163233-20c684af.png","publishedAt":"2022-01-14T15:35:06Z","content":"iOS 15 zosta wydany 20 wrzenia 2021. Mog go zainstalowa uytkownicy wszystkich iPhone'ów wprowadzonych na rynek od 2015 roku, ale wielu z nich tego nie robi.\r\nCo trzeci uytkownik iPhone'a uywa starsze… [+2154 chars]"},{"source":{"id":null,"name":"Cdaction.pl"},"author":null,"title":"Valve: Wysyłka Steam Decka ruszy w lutym – CD-Action - CDAction.pl","description":"Najprawdopodobniej tym razem uda się dotrzymać terminu.","url":"https://cdaction.pl/newsy/valve-obiecuje-wysylka-steam-decka-ruszy-w-lutym","urlToImage":"https://cdn.cdaction.pl/images/2022/01/14/f45e703c-1d38-4d43-bf69-25273b91e108.png","publishedAt":"2022-01-14T15:34:47Z","content":"Po listopadowej obsuwie nadeszy dobre wieci dla czekajcych na Steam Decka. Valve poinformowao, e data wejcia handhelda do dystrybucji jest niezagroona i ruszy za miesic. Jak moemy przeczyta w oficjal… [+445 chars]"},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Sylwia Czerniak","title":"Tego Elon Musk nie przewidział. Anteny Starlink jak grzejniki - przyciągają koty - Komputer Świat","description":"Projekt Starlink Elona Muska, który zapewnia szerokopasmowy internet z wykorzystaniem kosmicznych satelitów, napotkał poważne problemy. Nie odpowiadają za nie jednak kosmiczne zawirowania, lecz koty. Zwierzaki pokochały talerze do odbioru internetu i starają …","url":"https://www.komputerswiat.pl/aktualnosci/wydarzenia/tego-elon-musk-nie-przewidzial-anteny-starlink-jak-grzejniki-przyciagaja-koty/h7tcryw","urlToImage":"https://ocdn.eu/pulscms-transforms/1/UCGktkpTURBXy9iZDM4YzE5OTRhZTJkZWZkZDJmNGRkNjUzYWM0ZmE4My5wbmeSlQMAAM0PoM0IypMFzQSwzQJ2","publishedAt":"2022-01-14T14:49:24Z","content":"SpaceX dostarcza dziki Starlinkowi internet do ponad 150 tys. klientów w 20 krajach i dociera ze swoim sygnaem nawet do terenów uznawanych za odludzia. Talerze do odbioru internetu Starlinka mona umi… [+1891 chars]"},{"source":{"id":null,"name":"Benchmark.pl"},"author":"Paweł Maziarz","title":"Ma być hitem tanich komputerów do gier. Sprawdzamy Radeona RX 6500 XT - benchmark.pl","description":"Coraz większymi krokami zbliża się premiera karty Radeon RX 6500 XT, która ma zainteresować osoby składające tańsze komputery do gier. Sprawdziliśmy jakie modele pojawią się w sprzedaży.","url":"https://www.benchmark.pl/aktualnosci/radeon-rx-6500-xt-coraz-blizej-jakie-modele-pojawia-sie-w.html","urlToImage":"http://cdn.benchmark.pl/uploads/article/82965/MODERNICON/61fbb20db7f2d0d91d4cb16e3ec64b4a15feab18.jpg","publishedAt":"2022-01-14T14:06:00Z","content":"Coraz wikszymi krokami zblia si premiera karty Radeon RX 6500 XT, która ma zainteresowa osoby skadajce tasze komputery do gier. Sprawdzilimy jakie modele pojawi si w sprzeday.\r\nRadeon RX 6500 XT to n… [+7527 chars]"},{"source":{"id":null,"name":"Telepolis.pl"},"author":"Xyrcon","title":"Google Play. 5 aplikacji dla Androida, które musisz mieć – część 75 - TELEPOLIS.PL","description":"Sklep Play to kopalnia skarbów, jednak znalezienie przydatnych aplikacji czy dobrze wykonanych gier na Androida to niezłe wyzwanie. Dlatego co piątek dzielimy się naszymi znaleziskami i nowościami z Google Play, ze specjalnym naciskiem na wartościowe i użytec…","url":"https://www.telepolis.pl/rozrywka/aplikacje/sklep-google-play-aplikacje-pieniadze-polski-lad-oszczedzanie-budzet","urlToImage":"https://www.telepolis.pl/images/2022/01/aplikacje-mobilne/google-play-jak-oszczedzac-polski-lad.jpg","publishedAt":"2022-01-14T13:32:00Z","content":"Sklep Play to kopalnia skarbów, jednak znalezienie przydatnych aplikacji czy dobrze wykonanych gier na Androida to nieze wyzwanie. Dlatego co pitek dzielimy si naszymi znaleziskami i nowociami z Goog… [+5353 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Oskar Ziomek","title":"WhatsApp i 3 typowe ataki. Nie daj się nabrać - dobreprogramy","description":"Użytkownicy WhatsAppa na co dzień narażeni są na kilka znanych ataków. Zgłoszenia takich przypadków regularnie otrzymuj…","url":"https://www.dobreprogramy.pl/whatsapp-i-3-typowe-ataki-nie-daj-sie-nabrac,6726264313482080a","urlToImage":"https://i.wpimg.pl/4285x2857/filerepo.grupawp.pl/api/v1/display/embed/9fa2993a-d033-4209-8a28-4e96d0a803bb","publishedAt":"2022-01-14T13:22:47Z","content":"Uytkownicy WhatsAppa na co dzie naraeni s na kilka znanych ataków. Zgoszenia takich przypadków regularnie otrzymujemy od naszych czytelników, co potwierdza, e s to na co dzie stosowane praktyki. Zoba… [+2292 chars]"},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Piotr Kwiatkowski","title":"Motorola Moto G200 - test wydajnego smartfonu, który nie kosztuje majątku. Będzie hitem? - Komputer Świat","description":"Marka Motorola przez pewien czas skupiała się głównie na produkcji urządzeń należących do klasy średniej i podstawowej. Ostatnio jednak ponownie coraz śmielej stawia na modele o wysokiej, wręcz flagowej wydajności. W zeszłym roku pojawił się smartfon Motorola…","url":"https://www.komputerswiat.pl/recenzje/sprzet/smartfony/motorola-moto-g200-recenzja-smartfonu-z-chipsetem-snapdragon-888-ktory-nie-kosztuje/12gj5xg","urlToImage":"https://ocdn.eu/pulscms-transforms/1/phnktkpTURBXy9hMGFlZWRmZWQ2ODRjZjVlYzlkMmI4OGVhN2YyODgzOC5qcGeSlQMAVM0EsM0CpJMFzQSwzQJ2","publishedAt":"2022-01-14T13:00:00Z","content":"Pamitajc wczeniejsze modele Moto G100 (przeczytaj nasz test) oraz Edge 20 Pro (link do testu) wida, e nawet w drogich urzdzeniach projektanci Motoroli nie potrafi na razie wyzby si nabytego przez lat… [+25274 chars]"},{"source":{"id":null,"name":"Telepolis.pl"},"author":"Mieszko","title":"Plush na Kartę: nawet 200 GB za darmo - TELEPOLIS.PL","description":"Już od dziś w Plush na Kartę można mieć dodatkowy pakiet gigabajtów ekstra. Operator obiecuje nawet 200 GB za darmo. To sporo, więc zapewne kryje się za tym jakiś haczyk. Jaki?","url":"https://www.telepolis.pl/wiadomosci/taryfy-promocje-uslugi/plush-na-karte-nawet-200-gb-za-darmo","urlToImage":"https://www.telepolis.pl/images/2022/01/Plush-na-Karte-nawet-200-GB-za-darmo.jpg","publishedAt":"2022-01-14T11:51:00Z","content":"Ju od dzi w Plush na Kart mona mie dodatkowy pakiet gigabajtów ekstra. Operator obiecuje nawet 200 GB za darmo. To sporo, wic zapewne kryje si za tym jaki haczyk. Jaki?\r\nPromocja Bonusy za darmo  w P… [+1427 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Oskar Ziomek","title":"Brakuje specjalistów cyberbezpieczeństwa. Zarobki to nawet 30 tys. złotych - dobreprogramy","description":"Na rynku nadal brakuje specjalistów do spraw cyberbezpieczeństwa - wynika z doniesień ekspertów TestArmy, które przytac…","url":"https://www.dobreprogramy.pl/brakuje-specjalistow-cyberbezpieczenstwa-zarobki-to-nawet-30-tys-zlotych,6726286650186720a","urlToImage":"https://i.wpimg.pl/2410x1286/filerepo.grupawp.pl/api/v1/display/embed/2700515c-aa4e-4b9c-9748-1d0e36fc2cc2","publishedAt":"2022-01-14T11:30:11Z","content":"Na rynku nadal brakuje specjalistów do spraw cyberbezpieczestwa - wynika z doniesie ekspertów TestArmy, które przytacza Check Point Research. Chocia ataków odnotowujemy coraz wicej, na rynku brakuje … [+1977 chars]"},{"source":{"id":null,"name":"Www.ppe.pl"},"author":null,"title":"Snoop Dogg ma nowego sąsiada w metaverse. Ponad 450 tysięcy dolarów za wirtualną posiadłość - Portal PPE.PL","description":"Snoop Dogg jest gwiazdą, której nieobce są zagadnienia dotyczące branży gier. Raper idzie jednak o krok dalej i sięga po zyskujące coraz większą popularność NFT. Dzięki współpracy z Sandbox tworzy...","url":"https://www.ppe.pl/news/165108/snoop-dogg-ma-nowego-sasiada-w-metaverse-ponad-450-tysiecy-dolarow-za-wirtualna-posiadlosc.html","urlToImage":"https://img.ppe.pl/upload/news/85/91/62/1200/628/85916251.jpg","publishedAt":"2022-01-14T10:41:00Z","content":"Temat tworzenia wirtualnych wiatów i NFT coraz mocniej przenika do ogólnej wiadomoci, nie omijajc przy tym poletka brany gier. Coraz bardziej znani producenci decyduj si na wprowadzanie wirtualnych a… [+2134 chars]"},{"source":{"id":null,"name":"Gramwzielone.pl"},"author":"CMSMirage sp. z o.o. - www.cmsmirage.pl","title":"Powstała największa elektrownia szczytowo-pompowa na świecie - gramwzielone.pl","description":"Gramwzielone.pl – elektrownie wiatrowe - energia odnawialna i rozwiązania energooszczędne – energia wiatrowa – energia słoneczna – biomasa i geotermia – auto ekologiczne – dom energooszczędny - kolektory.","url":"https://www.gramwzielone.pl/trendy/107111/najwieksza-elektrownia-szczytowopompowa-na-swiecie-rozpoczela-prace","urlToImage":"/index_files/favicon.png","publishedAt":"2022-01-14T09:44:58Z","content":null},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Adrian Kotowski","title":"Tak wyglądają pojedynki gangów w XXI w. Meksykański kartel używa dronów do zrzucania bomb na konkurencję - Komputer Świat","description":"Wojny meksykańskich karteli narkotykowych od zawsze były niezwykle krwawe, a same grupy korzystały z wysokiej jakości sprzętu. Z ujawnionego w sieci materiału dowiedzieliśmy się, że przestępcy zaczęli już nawet korzystać z dronów, atakując swoich konkurentów …","url":"https://www.komputerswiat.pl/aktualnosci/wydarzenia/tak-wygladaja-pojedynki-gangow-w-xxi-w-meksykanski-kartel-uzywa-dronow-do-zrzucania/0exn0kp","urlToImage":"https://ocdn.eu/pulscms-transforms/1/raaktkpTURBXy9kMjkxNjc2MmU4NzA3NTZhMDM0ZjNmZmY0NWNhZTc4MC5qcGeSlQMAAM0HgM0EOJMFzQSwzQJ2","publishedAt":"2022-01-14T09:21:18Z","content":"Wykorzystanie dronów w operacjach wojskowych nie jest ju niczym dziwnym, ale podobne ataki ze strony karteli narkotykowych mog ju niepokoi. Do sieci wycieko wideo, rejestrujce wanie takie zdarzenie. … [+1343 chars]"},{"source":{"id":null,"name":"Purepc.pl"},"author":null,"title":"AMD Renoir-X - szczegóły specyfikacji procesorów Ryzen, będących konkurencją dla tańszych układów Intel Alder Lake - PurePC.pl","description":"W sieci pojawiły się nieoficjalne informacje o specyfikacji procesorów AMD Ryzen 7 4700, Ryzen 5 4600 oraz Ryzen 3 4300 z serii Renoir-X. Szczegóły na łamach PurePC.pl.","url":"https://www.purepc.pl/amd-ryzen-7-4700-ryzen-5-4600-ryzen-3-4300-renoir-x","urlToImage":"/image/news/2022/01/14_amd_renoir_x_szczegoly_specyfikacji_procesorow_ryzen_bedacych_konkurencja_dla_tanszych_ukladow_intel_alder_lake_0.jpg","publishedAt":"2022-01-14T09:00:00Z","content":"Ju na pocztku grudnia 2021 roku, w sieci pojawiy si pierwsze informacje na temat tajemniczych procesorów AMD Renoir-X, które miaby zosta wprowadzone do oferty i sprzeday w bliej nieokrelonej przyszoc… [+2802 chars]"},{"source":{"id":null,"name":"Komputerswiat.pl"},"author":"Tomasz Mileszko","title":"Ogromny wyciek danych w polskiej armii. \"To informacje, o które zabiega wywiad Rosji\" - Komputer Świat","description":"Wszystko wskazuje na to, iż od kilku dni w sieci krąży gigantyczna baza danych dotycząca wyposażenia polskiej armii. Wg informacji Onetu, do internetu trafiło ponad 1,7 mln pozycji obejmujących m.in. uzbrojenie naszego wojska i co gorsza, dane mieli już pobra…","url":"https://www.komputerswiat.pl/aktualnosci/wydarzenia/ogromny-wyciek-danych-w-polskiej-armii-rzad-skomentowal-medialne-doniesienia/17hk4xj","urlToImage":"https://ocdn.eu/pulscms-transforms/1/iSmktkpTURBXy9hMjA4MmJjODFmMzEyNTEzMzk1M2ViY2E1YWFhZjAxOS5qcGeSlQMAzJbNBaDNAyqTBc0EsM0Cdg","publishedAt":"2022-01-14T08:12:22Z","content":"AKTUALIZACJA (godz. 12.35): Do informacji o wycieku danych oficjalnie odniós si MON:W komunikacie czytamy m.in.:\r\nPo weryfikacji sub informujemy, e ujawniony w internecie katalog to cz Jednolitego In… [+3686 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Oskar Ziomek","title":"Sklep Google Play: aplikacja z tapetami kradnie dane - lepiej ją usuń - dobreprogramy","description":"W Sklepie Play z aplikacjami na Androida zidentyfikowano kolejną szkodliwą aplikację. Jak udało się ustalić, program ok…","url":"https://www.dobreprogramy.pl/sklep-google-play-aplikacja-z-tapetami-kradnie-dane-lepiej-ja-usun,6726221471116256a","urlToImage":"https://i.wpimg.pl/4320x2880/filerepo.grupawp.pl/api/v1/display/embed/c129da37-0896-4cba-9c8f-e879a54a2f47","publishedAt":"2022-01-14T07:04:58Z","content":"W Sklepie Play z aplikacjami na Androida zidentyfikowano kolejn szkodliw aplikacj. Jak udao si ustali, program okaza si by w rzeczywistoci trojanem bankowym Joker, który pozwala atakujcym na zdalne p… [+1501 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Oskar Ziomek","title":"Windows 10 i 11 mają problem z VPN-em L2TP. Winne styczniowe łatki - dobreprogramy","description":"Windows 10 i 11 sprawiają kłopoty po instalacji styczniowych aktualizacji bezpieczeństwa. Jak zwracają uwagę kolejni uż…","url":"https://www.dobreprogramy.pl/windows-10-i-11-maja-problem-z-vpn-em-l2tp-winne-styczniowe-latki,6726207781829600a","urlToImage":"https://i.wpimg.pl/1119x746/filerepo.grupawp.pl/api/v1/display/embed/85510759-e652-4e00-a347-0c95f923d3dd","publishedAt":"2022-01-14T06:09:16Z","content":"Microsoft jest wiadomy usterki i zadeklarowa, e trwaj ju prace nad jej rozwizaniem. Realnie moe to jednak oznacza wydanie kolejnych atek Windowsa najpewniej pod koniec miesica, a do tego czasu z prob… [+878 chars]"},{"source":{"id":null,"name":"Pcworld.pl"},"author":null,"title":"Android 12/Android 12L. Sprawdź, czy twoje urządzenie otrzyma aktualizację [AKTUALIZACJA 13.01.2022] - PC World","description":"Google udostępniło już finalną wersję Androida 12. Jednocześnie inżynierowie pracują już nad Androidem 12L dla tabletów i składanych smartfonów. Sprawdź czy Twoje urządzenie otrzyma aktualizację do nowych wydań zielonego robocika.","url":"https://www.pcworld.pl/news/Android-12-Android-12L-Sprawdz-czy-twoje-urzadzenie-otrzyma-aktualizacje-AKTUALIZACJA-14-01-2022,425960.html","urlToImage":"https://www.pcworld.pl/g1/news/thumb/3/7/371346","publishedAt":"2022-01-14T06:05:12Z","content":"Google udostpnio ju finaln wersj Androida 12. Jednoczenie inynierowie pracuj ju nad Androidem 12L dla tabletów i skadanych smartfonów. Sprawd czy Twoje urzdzenie otrzyma aktualizacj do nowych wyda zi… [+83589 chars]"},{"source":{"id":null,"name":"Gry-online.pl"},"author":"Maycuzai","title":"Microsoft od roku nie produkuje konsol Xbox One - gry-online.pl","description":"Microsoft ujawnił, że zaprzestał produkcji konsol z rodziny Xbox One pod koniec 2020 roku. Tym samym od tamtego czasu niemal w pełni – w przeciwieństwie do postawy Sony – skupia się na wytwarzaniu sprzętu dziewiątej generacji.","url":"https://www.gry-online.pl/hardware/microsoft-od-roku-nie-produkuje-konsol-xbox-one/za211cc","urlToImage":"https://www.gry-online.pl/i/h/22/379810890.jpg","publishedAt":"2022-01-13T21:10:00Z","content":"Wiadomosprzt i soft13 stycznia 2022, 22:10\r\nMicrosoft ujawni, e zaprzesta produkcji konsol z rodziny Xbox One pod koniec 2020 roku. Tym samym od tamtego czasu niemal w peni w przeciwiestwie do postaw… [+2122 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Dawid Bonkowski","title":"Bosko wyceniona Motorola trafi do Europy! Ten flagowiec nie kłania się Xiaomi 12 - gsmManiaK.pl","description":"Chińska Motorola Edge X30 może trafić do Europy oraz Polski jako Motorola Edge 30 Pro. Jej specyfikacja jest naprawdę bombowa, bo mówimy o pierwszym flagowcu wyposażonym w Snapdragona 8 Gen 1.","url":"https://www.gsmmaniak.pl/1284255/motorola-edge-30-pro/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/12/Zrzut-ekranu-2021-12-9-o-15.33.20.jpg","publishedAt":"2022-01-13T21:00:42Z","content":"Chiska Motorola Edge X30 moe trafi do Europy oraz Polski jako Motorola Edge 30 Pro. Jej specyfikacja jest naprawd bombowa, bo mówimy o pierwszym flagowcu wyposaonym w Snapdragona 8 Gen 1.\r\nKto by pom… [+1457 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Monika Szefler","title":"Android 13 weźmie z iOS to, co najlepsze. Koniec z natrętnymi powiadomieniami - gsmManiaK.pl","description":"Android 13 ułatwi zarządzanie powiadomieniami z aplikacji – to funkcja ratująca wielu użytkowników przed atakującym nas zewsząd nadmiarem notyfikacji. Spójrz, korzystanie z niej będzie naprawdę","url":"https://www.gsmmaniak.pl/1284191/android-13-powiadomienia/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/12/Screenshot-2021-12-24-11.20.44.jpg","publishedAt":"2022-01-13T20:00:02Z","content":"Android 13 uatwi zarzdzanie powiadomieniami z aplikacji to funkcja ratujca wielu uytkowników przed atakujcym nas zewszd nadmiarem notyfikacji. Spójrz, korzystanie z niej bdzie naprawd banalne.\r\nMnogo… [+1573 chars]"},{"source":{"id":null,"name":"Moto.pl"},"author":"Łukasz Kifer","title":"Android może działać bezprzewodowo w każdym aucie. Oby lepiej, niż do tej pory - Moto.pl","description":"Google właśnie ogłosił, że w 2022 roku stawia na komunikację bezprzewodową z samochodami. Rok temu po takiej wiadomości skakałbym z radości do góry.","url":"https://moto.pl/MotoPL/7,178770,27999854,android-bedzie-dzialac-bezprzewodowo-w-kazdym-aucie-oby-lepiej.html","urlToImage":"https://bi.im-g.pl/im/a3/b3/1a/z27999907IER,Bezprzewodowe-zlacze-do-Android-Auto--Wi-Fi-Motoro.jpg","publishedAt":"2022-01-13T16:07:00Z","content":"Teraz już wiem, że bezprzewodowy interfejs Android Auto rozwiązuje jedne problemy po to, żeby przedstawić inne. Twórcy Android Auto chwalą się, że w tym roku coraz więcej funkcji będzie działać bezpr… [+4054 chars]"},{"source":{"id":null,"name":"Gadzetomania.pl"},"author":"Marcin Hołowacz","title":"Smartwatch do 1000 zł – ranking najlepszych modeli - Gadżetomania","description":"Jaki smartwatch do 1000 zł wybrać? Postaramy się zapewnić dobre inspiracje do zakupów i wskazać kilka ciekawych modeli …","url":"https://gadzetomania.pl/smartwatch-do-1000-zl-ranking,6725993915689824a","urlToImage":"https://i.wpimg.pl/1920x1080/filerepo.grupawp.pl/api/v1/display/embed/a85129d7-59bc-46ab-8b8e-183ab1ceebd4","publishedAt":"2022-01-13T15:48:30Z","content":"Jaki smartwatch do 1000 z wybra? Postaramy si zapewni dobre inspiracje do zakupów i wskaza kilka ciekawych modeli inteligentnych zegarków, które zachwyc funkcjami oraz wygldem.\r\nSmartwatch do 1000 z … [+7797 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Epic wykiwało Apple. Fortnite powróci na urządzenia iOS już od przyszłego tygodnia - BOOP.pl","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiamh0dHBzOi8vYm9vcC5wbC9mb3J0bml0ZS9lcGljLXd5a2l3YWxvLWFwcGxlLWZvcnRuaXRlLXBvd3JvY2ktbmEtdXJ6YWR6ZW5pYS1pb3MtanV6LW9kLXByenlzemxlZ28tdHlnb2RuaWHSAQA?oc=5","urlToImage":null,"publishedAt":"2022-01-13T15:46:06Z","content":null},{"source":{"id":null,"name":"Komorkomania.pl"},"author":null,"title":"Producenci aparatów do smartfonów rozbili bank. Te liczby robią wrażenie - Komórkomania","description":"Sprzedaż smartfonów może i spada, ale zapotrzebowanie na aparaty do smartfonów rośnie.","url":"https://komorkomania.pl/40429,producenci-aparatow-do-smartfonow-rozbili-bank-te-liczby-robia-wrazenie","urlToImage":"https://i.wpimg.pl/O/1920x0/m.komorkomania.pl/obraz-2022-01-13-155031-a72d8521.png","publishedAt":"2022-01-13T14:57:03Z","content":"\"Wyobra sobie, e masz fabryk samochodowych opon. Roczna sprzeda samochodów ustabilizowaa si ju dawno, wic i zapotrzebowanie na twój produkt utrzymuje si na równym poziomie. Co prawda raz na jaki czas… [+3029 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Dawid Bonkowski","title":"OnePlus 10 Pro to niekwestionowany lider! Rekordzista został wyprzedany w sekundę - gsmManiaK.pl","description":"OnePlus 10 Pro to rozchwytywany smartfon o fantastycznej specyfikacji. Kto by się spodziewał, że w ciągu zaledwie jednej sekundy od startu sprzedaży zniknie ze sklepów? Zyski robią wrażenie.","url":"https://www.gsmmaniak.pl/1284167/oneplus-10-pro-popularnosc-rekord/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2022/01/Zrzut-ekranu-2022-01-13-o-11.59.34.jpg","publishedAt":"2022-01-13T13:15:18Z","content":"OnePlus 10 Pro to rozchwytywany smartfon o fantastycznej specyfikacji. Kto by si spodziewa, e w cigu zaledwie jednej sekundy od startu sprzeday zniknie ze sklepów? Zyski robi wraenie.\r\nTakie smartfon… [+1347 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Oskar Ziomek","title":"5 SMS-ów od oszustów. Nie reaguj i od razu usuwaj - dobreprogramy","description":"Fałszywe wiadomości SMS codziennie trafiają do Polaków, którzy nie zawsze wiedzą, jak właściwie w danej sytuacji zareag…","url":"https://www.dobreprogramy.pl/5-falszywych-sms-ow-nie-klikaj-bo-mozesz-tylko-stracic,6725917269244896a","urlToImage":"https://i.wpimg.pl/2367x1578/filerepo.grupawp.pl/api/v1/display/embed/05f89985-457e-4d20-827b-1ee0af9c7993","publishedAt":"2022-01-13T12:35:56Z","content":"Faszywe wiadomoci SMS codziennie trafiaj do Polaków, którzy nie zawsze wiedz, jak waciwie w danej sytuacji zareagowa. Kadego dnia otrzymujemy przynajmniej kilka zgosze takich SMS-ów, dziki którym moe… [+2911 chars]"},{"source":{"id":null,"name":"Antyweb.pl"},"author":null,"title":"Super. Teraz Spotify ma ten sam problem co YouTube - Antyweb","description":"Spotify nie radzi sobie z treściami, które podważają stanowiska lekarzy i tym samym - zwracać olbrzymią grupę ludzi przeciwko szczepionkom.","url":"https://antyweb.pl/super-teraz-spotify-ma-ten-sam-problem-co-youtube","urlToImage":"https://antyweb.pl/img/1250/550/fit/wp-content/uploads/2020/07/03150416/spotify.jpg","publishedAt":"2022-01-13T12:01:32Z","content":"COVID-19 nie odpuszcza, a fakt, e jeszcze nie skoczya si czwarta fala, a ju s przebkiwania o pitej pokazuje, e jako spoeczestwo kompletnie nie poradzilimy sobie z pandemi i nie potrafilimy wyegzekwow… [+1996 chars]"},{"source":{"id":null,"name":"Gsmmaniak.pl"},"author":"Damian Kucharski","title":"Następca jednego z moich ulubionych średniaków trafi do Polski! Poznaj jego wygląd - gsmManiaK.pl","description":"Jeszcze przed premierą realme 9 Pro+ możemy rzucić okiem na grafiki prezentujące jego wygląd. Wiemy też naprawdę małe co nieco o specyfikacji. Mam świetną wiadomość: realme 9 Pro+ pojawi się w","url":"https://www.gsmmaniak.pl/1284082/realme-9-pro-ekran-aparat-design/","urlToImage":"https://www.gsmmaniak.pl/wp-content/uploads/gsmmaniak/2021/04/realme-8-Pro-31-scaled.jpg","publishedAt":"2022-01-13T10:15:05Z","content":"Jeszcze przed premier realme 9 Pro+ moemy rzuci okiem na grafiki prezentujce jego wygld. Wiemy te naprawd mae co nieco o specyfikacji. Mam wietn wiadomo: realme 9 Pro+ pojawi si w Polsce!\r\nSerwis ród… [+1428 chars]"},{"source":{"id":null,"name":"Dobreprogramy.pl"},"author":"Oskar Ziomek","title":"Windows 11 i zmiany - nowe wskaźniki głośności, jasności i nie tylko - dobreprogramy","description":"Kolejne wydanie Windows 11 trafiło do testerów w programie Insider. Tym razem chodzi o kompilację 22533 udostępnioną na…","url":"https://www.dobreprogramy.pl/windows-11-i-zmiany-nowe-wskazniki-glosnosci-jasnosci-i-nie-tylko,6725886966471520a","urlToImage":"https://i.wpimg.pl/1507x956/filerepo.grupawp.pl/api/v1/display/embed/4208d6dc-6151-43dd-a151-1e4110af3372","publishedAt":"2022-01-13T08:23:54Z","content":"Kolejne wydanie Windows 11 trafio do testerów w programie Insider. Tym razem chodzi o kompilacj 22533 udostpnion na kanale Dev, w której pojawia si kilka istotnych zmian. Wród nich miy dla oka drobia… [+1263 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"Aparat 108 Mpix i ładowanie 120W w tanim smartfonie Redmi - Interia","description":"Kliknij i zobacz więcej.","url":"https://geekweek.interia.pl/mobile/news-aparat-108-mpix-i-ladowanie-120w-w-tanim-smartfonie-redmi,nId,5767524","urlToImage":"https://i.iplsc.com/-/000E8SXETTLK4TRG-C411.jpg","publishedAt":"2022-01-13T08:00:00Z","content":"Indyjski oddzia Xiaomi opublikowa na swoich profilach na serwisach spoecznociowych graficzn zapowied nowego smartfona. Na razie nie znamy oficjalnej daty premiery, ale wszystko wskazuje na to, e odbd… [+1447 chars]"}]}