{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Andro4all.com"},"author":"Damián García","title":"La marca de móviles que más crece no es ni Xiaomi ni Samsung - Andro4all","description":"La llegada del realme GT2 Pro justo a tiempo para los Reyes Magos de 2022 nos hizo más que confirmarnos la buena forma del fabricante de Shenzhen, que sigue inm","url":"https://andro4all.com/noticias/moviles/la-marca-de-moviles-que-mas-crece-no-es-ni-xiaomi-ni-samsung","urlToImage":"https://andro4all.com/hero/2022/01/realmeow.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-15T22:01:13Z","content":"La llegada del realme GT2 Pro justo a tiempo para los Reyes Magos de 2022 nos hizo más que confirmarnos la buena forma del fabricante de Shenzhen, que sigue inmerso en una espiral de crecimiento casi… [+3381 chars]"},{"source":{"id":null,"name":"LaRepública.pe"},"author":"Tecnología LR","title":"WhatsApp: ¿guardaste un número y no aparece en tu lista de contactos? Aquí la solución - La República Perú","description":"Si la persona que añadiste no sale entre tus contactos de WhatsApp, entonces tendrás que emplear este truco secreto.","url":"https://larepublica.pe/tecnologia/2022/01/15/whatsapp-anadiste-un-numero-en-tu-agenda-y-no-aparece-en-tus-contactos-aqui-la-solucion/","urlToImage":"https://larepublica.pe/resizer/9UavleNGbMDDseC8ftSf0mVI9-E=/1200x660/top/cloudfront-us-east-1.images.arcpublishing.com/gruporepublica/66ZNPCXQFBB2DDAY3KUVDGQ5EU.jpg","publishedAt":"2022-01-15T19:50:06Z","content":"Si alguien agrega un nuevo número telefónico en la agenda de smartphone, sea Android o iOS, WhatsApp suele reconocerlo de forma automática, siempre y cuando la otra persona haya descargado la aplicac… [+4802 chars]"},{"source":{"id":null,"name":"Adslzone.net"},"author":"Rocío GR","title":"¿Va rápido Netflix? Así se comprueba en tu Smart TV - ADSLZone","description":"Necesitamos tener una buena conexión a Internet para que las series y películas de streaming carguen correctamente y no siempre lo conseguimos. Lo primero es elegir bien nuestra tarifa y nuestro operador pero no es lo único ya que dependerá de la cobertura qu…","url":"https://www.adslzone.net/como-se-hace/plataformas-tv/velocidad-netflix-smart-tv/","urlToImage":"https://www.adslzone.net/app/uploads-adslzone.net/2022/01/Netflix.jpg","publishedAt":"2022-01-15T19:33:00Z","content":"Para saber si la velocidad es buena o no, los pasos son muy sencillos. Solo debes entrar en la app de Netflix para Smart TV y elegir entre los diferentes perfiles en caso de tener varios registrados.… [+4595 chars]"},{"source":{"id":null,"name":"Elespanol.com"},"author":null,"title":"Crea tu propio sistema de gestos personalizados con Gestures - El Español","description":"Una aplicación que te permitirá crear y personalizar tu propio sistema de gestos gracias a un botón flotante o a un gesto en la botonera táctil.","url":"https://www.elespanol.com/elandroidelibre/aplicaciones/20220115/crea-propio-sistema-gestos-personalizados-gestures/642185945_0.html","urlToImage":"https://s1.eestatic.com/2022/01/13/elandroidelibre/aplicaciones/642196079_221129387_600x315.jpg","publishedAt":"2022-01-15T19:08:00Z","content":"Noticias relacionadas\r\nLos gestos llevan implementados en Android desde hace bastante tiempo, y además de poder utilizar esta opción para sustituir a los botones de navegación, algunos fabricantes lo… [+2376 chars]"},{"source":{"id":null,"name":"Mundodeportivo.com"},"author":"Jose María Tovar","title":"No te quedes nunca sin batería con este cargador portátil por solo 15 euros - Mundo Deportivo","description":"Aprovecha la oferta que encontramos hoy en Amazon con un 42% de descuento.","url":"https://www.mundodeportivo.com/servicios/elrecomendador/20220115/1001736910/te-quedes-nunca-bateria-cargador-portatil-30-euros.html","urlToImage":"https://www.mundodeportivo.com/files/og_thumbnail/uploads/2022/01/14/61e0b327c861e.jpeg","publishedAt":"2022-01-15T18:20:14Z","content":"A pesar de que cada vez son mayores las capacidades de autonomía de los smartphones, las personas que viajan mucho o pasan mucho tiempo fuera de casa necesitan una autonomía superior a la que dispone… [+1266 chars]"},{"source":{"id":null,"name":"Redeszone.net"},"author":"Javier Jiménez","title":"Servidor VPS administrado vs no administrado: conoce las diferencias - RedesZone","description":"Existen diferentes métodos de almacenar una página web en un servidor. Uno de ellos es a través de un VPS. Básicamente se trata de un servidor virtualizado. Es una partición de un servidor físico y cada usuario va a tener unos recursos propios, como puede ser…","url":"https://www.redeszone.net/tutoriales/servidores/diferencias-vps-administrado-no-administrado/","urlToImage":"https://www.redeszone.net/app/uploads-redeszone.net/2021/12/servidor-vps-administrado-no-administrado.jpg","publishedAt":"2022-01-15T18:15:00Z","content":"Qué es un servidor VPS administrado\r\nUn servidor VPS administrado es aquel cuya gestión corre a cargo del hosting que hemos contratado. Es decir, todas las cuestiones técnicas van a ser realizadas po… [+5800 chars]"},{"source":{"id":null,"name":"Elgrupoinformatico.com"},"author":"Jonay Estévez","title":"Cómo editar vídeos en el móvil - El Grupo Informático","description":"Puedes editar vídeos sin utilizar el ordenador, para lo que tendrás que usar el tablet o el móvil para editarlos, pero para ello ...","url":"https://www.elgrupoinformatico.com/tutoriales/como-editar-videos-sin-ordenador-t82583.html","urlToImage":"https://www.elgrupoinformatico.com/static/Manuales/2022/01/editar-video-desde-movil-1200x675.jpg","publishedAt":"2022-01-15T17:04:53Z","content":"Puedes editar vídeos sin utilizar el ordenador, para lo que tendrás que usar el tablet o el móvil para editarlos, pero para ello deberás hacer uso de distintas aplicaciones que encuentras en la tiend… [+4517 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Tom Farren","title":"Finance Redefined: Vitalik no es partidario de las soluciones cross-chain y la descentralización total de dYdX, del 7 al 14 de enero - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Vitalik Buterin expuso su opinión sobre un mundo cross-chain, dYdX anunció sus planes de descentralización total en 2022 y Near Protocol recaudó USD 150 para la tecnología de la Web 3.0, todo esto en el Finance Redefined de esta semana.","url":"https://es.cointelegraph.com/news/finance-redefined-vitalik-bearish-on-cross-chain-dydx-decentralizing-jan-7-14","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDEvYjRhNjIxNDMtYmRkOS00NjQzLTk5NmYtYmJjMTEwNDYyNWUxLmpwZw==.jpg","publishedAt":"2022-01-15T16:37:39Z","content":"Bienvenido a la última edición del boletín de finanzas descentralizadas de Cointelegraph.\r\nA pesar de que el mercado arroja cifras bajistas por segunda semana consecutiva, al sector no le faltan noti… [+6872 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Elon Musk levanta el valor de un 'token' en más de un 500% en media hora con un solo tuit - RT en Español","description":"A raíz del tuit del empresario el precio de DOJO superó los 0,000000049 dólares.","url":"https://actualidad.rt.com/actualidad/416994-elon-musk-levanta-valor-token-un-tuit-dojo","urlToImage":"https://cdni.rt.com/actualidad/public_images/2022.01/article/61e2e3c6e9ff710f1b166c1c.jpg","publishedAt":"2022-01-15T16:37:07Z","content":"El precio del 'token' DOJO aumentó más del 500% en tan solo media hora luego de que el director ejecutivo de Tesla y SpaceX, Elon Musk, escribiera este jueves la palabra 'Dojo' en un tuit.\r\nTras la p… [+1125 chars]"},{"source":{"id":null,"name":"BeInCrypto"},"author":"https://www.facebook.com/beincrypto","title":"PlanB pronostica cuándo Bitcoin (BTC) alcanzará nuevos máximos - BeInCrypto Español","description":"Muchos miembros de la comunidad cripto esperaban que Bitcoin creciera a 100,000 dólares para finales de 2021. A pesar de esto, la criptomoneda estableció un máximo absoluto el 10 de noviembre de 2021 a una altura de 68,789 dólares, después de lo cual entró en…","url":"https://es.beincrypto.com/planb-pronostica-cuando-bitcoin-btc-alcanzara-nuevos-maximos/","urlToImage":"https://s32679.pcdn.co/wp-content/uploads/2020/03/bic_Bitcoin_Futures.jpg","publishedAt":"2022-01-15T16:33:00Z","content":"En el contexto de un pronóstico incumplido para Bitcoin (BTC) en 100,000 dólares para finales de 2021, los miembros de la comunidad cripto pensaron si deberían contar con al menos un ligero aumento e… [+4283 chars]"},{"source":{"id":null,"name":"Microsofters.com"},"author":null,"title":"Microsoft Launcher ahora incorpora acceso a Rewards - Microsofters","description":"Microsoft Rewards ahora está disponible en el Launcher de Microsoft. Podremos realizar las tareas en tiempo record.","url":"https://microsofters.com/183364/microsoft-launcher-ahora-incorpora-acceso-a-rewards/","urlToImage":"https://microsofters.com/wp-content/uploads/2020/09/ms-launcher-preview.jpg","publishedAt":"2022-01-15T16:13:03Z","content":"Como ya sabéis somos grandes defensores de Microsoft Rewards. Este programa de puntos de Microsoft nos sirve para comprar en su tienda infinidad de productos, así como en otras tiendas. También si no… [+1398 chars]"},{"source":{"id":null,"name":"Cubadebate.cu"},"author":null,"title":"Celebra Cuba día de su ciencia, con más salud e innovación - CubaDebate","description":"Con la creación de vacunas, medicamentos e insumos para enfrentar la Covid-19 y un proceso de transformación en la innovación y la tecnología con apoyo gubernamental, Cuba celebra hoy el Día de la Ciencia.","url":"http://www.cubadebate.cu/noticias/2022/01/15/celebra-cuba-dia-de-su-ciencia-con-mas-salud-e-innovacion/","urlToImage":"http://www.cubadebate.cu/wp-content/uploads/2022/01/vacuna-plus-cuba-03.jpg","publishedAt":"2022-01-15T13:30:00Z","content":"Vacunación a convalecientes de Covid-19, con la vacuna Soberana Plus, en la secundaria básica Briones Montoto del muncipio Cerro, en La Habana. Foto: Ismaael Francisco/ Cubadebate.\r\nCon la creación d… [+2696 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Cassio Gusson","title":"Si quieres beneficiarte de las criptomonedas, este es el momento, destaca especialista sobre la caída de Bitcoin - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"'Comprar en la cima no ayuda a aumentar los beneficios', destaca el analista que señala que este es el momento de comprar Bitcoin barato.","url":"https://es.cointelegraph.com/news/if-you-want-to-profit-from-cryptocurrencies-now-is-the-time-highlights-expert-on-bitcoin-drop","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9pbWFnZXMuY29pbnRlbGVncmFwaC5jb20vaW1hZ2VzLzcxN19hSFIwY0hNNkx5OXpNeTVqYjJsdWRHVnNaV2R5WVhCb0xtTnZiUzkxY0d4dllXUnpMekl3TWpJdE1ERXZZakF3WkRWaE5XTXRObU01T1MwME1qZzBMV0UxTURjdFlqRTNNV1U1T0RreU5HWTVMbXB3Wnc9PS5qcGc=.jpg","publishedAt":"2022-01-15T12:54:00Z","content":"Aunque el precio de Bitcoin (BTC) ha estado enfrentando dificultades para mantener su valor por encima de los 44,000 dólares, los analistas señalan que los inversionistas no deben temer las caídas qu… [+4288 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Juan Carlos López","title":"Primero llegó la guerra del gHz, después la del número de núcleos, y ahora la del rendimiento por vatio: por... - Xataka","description":"La carrera por colocar en el mercado los mejores microprocesadores no ha sido siempre como lo es ahora. Intel, AMD, y también las marcas que en algún momento...","url":"https://www.xataka.com/componentes/primero-llego-guerra-ghz-despues-numero-nucleos-ahora-rendimiento-vatio-que-actual-dura-todas","urlToImage":"https://i.blogs.es/f40b67/obleacpu-ap/840_560.jpeg","publishedAt":"2022-01-15T12:01:00Z","content":"La carrera por colocar en el mercado los mejores microprocesadores no ha sido siempre como lo es ahora. Intel, AMD, y también las marcas que en algún momento han tenido importancia en este mercado, c… [+6690 chars]"},{"source":{"id":null,"name":"Fayerwayer.com"},"author":"Alberto Sandoval","title":"Rodea a la Tierra mientras se traslada alrededor del Sol: la alucinante ilustración de cómo será el recorrido del Telescopio Espacial James Webb - FayerWayer","description":"El observatorio intenta terminar su acople para luego habilitar funciones finales de exploración del cosmos.","url":"https://www.fayerwayer.com/espacio/2022/01/15/rodea-a-la-tierra-mientras-se-traslada-alrededor-del-sol-la-alucinante-ilustracion-de-como-sera-el-recorrido-del-telescopio-espacial-james-webb/","urlToImage":"https://www.fayerwayer.com/resizer/LdPRd26bNUwGaVM4guOYpkI34Jc=/1200x630/filters:format(png):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/metroworldnews/E2Z5R7I4RFEVTJ2FCFTW475ZMA.png","publishedAt":"2022-01-15T11:40:00Z","content":"El Telescopio Espacial James Webb es uno de los proyectos más ambiciosos de la NASA en toda su historia. Es cierto que la agencia espacial estadounidense y sus aliados de Europa, Canadá y comerciales… [+3131 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Daniel Jimenez","title":"Mastercard Vaticina las tendencias del 2022 en Latinoamérica en las que está incluida la Blockchain, Criptomonedas y la 5G - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Mastercard comparte las tendencias tecnológicas del 2022 en Latinoamérica, entre las cuales están las Criptomonedas y la Blockchain.","url":"https://es.cointelegraph.com/news/mastercard-predicts-the-trends-of-2022-in-latin-america-including-blockchain-cryptocurrencies-and-5g","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy84MmI0NjljNzY4N2E1MWQ2ZGIyMjIyNjJhYjc1ZDJmMy5qcGc=.jpg","publishedAt":"2022-01-15T11:30:00Z","content":"Thiago Dias, el Vicepresidente Fintech &amp; Enablers para Latinoamérica de Mastercard dió a conocer cuáles son las 5 tendencias Fintech para este 2022 en los servicios financieros de Latinoamérica i… [+2315 chars]"},{"source":{"id":null,"name":"Elchapuzasinformatico.com"},"author":"https://www.facebook.com/ElChapuzasInformatico#","title":"Los Intel Core de 11ª han sido las CPUs más propensas a fallar - El Chapuzas Informático","description":"Según un estudio realizado por Puget Systems, los procesadores Intel Core de 11ª Generación son los que más probabilidades tienen de fallar.","url":"https://elchapuzasinformatico.com/2022/01/los-intel-core-de-11a-han-sido-las-cpus-mas-propensas-a-fallar/","urlToImage":"https://elchapuzasinformatico.com/wp-content/uploads/2021/03/Intel-Core-S-de-11a-Generacion-Rocket-Lake-S-1.jpg","publishedAt":"2022-01-15T11:11:20Z","content":"Según un estudio realizado por Puget Systems  tras recopilar sus datos de los tres últimos años (una tienda americana que vende PCs Custom), los procesadores Intel Core de 11ª Generación (Rocket Lake… [+1156 chars]"},{"source":{"id":null,"name":"Computerhoy.com"},"author":"Rubén Andrés","title":"Huawei Watch GT 3, análisis y opinión - Computer Hoy","description":"La 3ª generación de relojes inteligentes de Huawei viene con importantes mejoras en sus sensores. Analizamos el Huawei Watch GT 3 y te damos nuestra opinión.","url":"https://computerhoy.com/analisis/tecnologia/huawei-watch-gt-3-review-opinion-994817","urlToImage":"https://cdn.computerhoy.com/sites/navi.axelspringer.es/public/styles/1200/public/media/image/2022/01/huawei-watch-gt-3-analisis-opinion-2585305.jpg?itok=qDA4CW-D","publishedAt":"2022-01-15T11:01:23Z","content":"El listón en los relojes inteligentes se encuentra en sus niveles máximos con una puja que se centra en conseguir mejor precisión sin sacrificar la autonomía.\r\nHuawei ha demostrado manejarse bien en … [+13920 chars]"},{"source":{"id":null,"name":"Topesdegama.com"},"author":"Gonzalo Blanco","title":"¡No puede ser cierto! Fire TV Cube a precio de risa en MediaMarkt - TopesDeGama","description":"Con la cantidad de contenido que consumimos al día, más nos vale contar con un buen equipo en el que verlo. Dispositivos que ofrezcan una buena calidad de imagen y, sobre todo, que nos permitan un fácil acceso a las diferentes aplicaciones y plataformas a las…","url":"https://topesdegama.com/ofertas/tiendas/fire-tv-cube-mediamarkt-enero-2022","urlToImage":"https://topesdegama.com/app/uploads-topesdegama.com/2022/01/fire_tv_cube_oferta.jpg","publishedAt":"2022-01-15T10:07:19Z","content":"Este Fire TV Cube es un aparato del todo sencillo que deberás conectar a tu televisor. Por medio de su interfaz, tendrás acceso a todas las plataformas y aplicaciones que necesites. De este modo, ten… [+2329 chars]"},{"source":{"id":null,"name":"Applesfera.com"},"author":"David Bernal Raspall","title":"Cómo pausar y reanudar una copia de archivos en macOS Monterey - Applesfera","description":"Las operaciones de copiado de datos de una carpeta a otra en el Mac pueden demorar bastante tiempo. Siempre dependerá de la cantidad de datos y de la...","url":"https://www.applesfera.com/tutoriales/como-pausar-reanudar-copia-archivos-macos-monterey","urlToImage":"https://i.blogs.es/3ec548/hero/840_560.jpeg","publishedAt":"2022-01-15T10:01:53Z","content":"Las operaciones de copiado de datos de una carpeta a otra en el Mac pueden demorar bastante tiempo. Siempre dependerá de la cantidad de datos y de la velocidad del soporte en el que estamos actuando,… [+1625 chars]"},{"source":{"id":null,"name":"LaRepública.pe"},"author":"Tecnología LR","title":"WhatsApp: ¿sabes el truco para reemplazar el ícono clásico por uno que tenga un estilo retro? - La República Perú","description":"Tienes que intentarlo. ¿No te gusta el ícono tradicional de WhatsApp? Gracias a este truco podrás reemplazarlo por otro con estilo vintage.","url":"https://larepublica.pe/tecnologia/2022/01/14/whatsapp-como-cambiar-el-icono-de-la-app-de-mensajeria-por-uno-retro-android-iphone-trucos/","urlToImage":"https://larepublica.pe/resizer/PE9VloqLHT7BiOGfNcsNRird0Bs=/1200x660/top/cloudfront-us-east-1.images.arcpublishing.com/gruporepublica/EBNFMGAR7NEZFMTPCJW2ZC44BE.jpg","publishedAt":"2022-01-15T03:56:53Z","content":"Los usuarios de WhatsApp, sobre todo aquellos que tienen un teléfono Android, suelen darse cuenta de que la aplicación de mensajería instantánea les crea un ícono en la pantalla que sirve como acceso… [+5043 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Caracas Bitcoin Experience 2022: el evento más esperado por los venezolanos - CriptoNoticias","description":"Venezuela será la sede de la Caracas Bitcoin Experience, un evento cuya temática central es la tecnología Bitcoin y su impacto económico en el país.","url":"https://www.criptonoticias.com/comunidad/eventos/caracas-bitcoin-experience-2022-evento-esperado-venezolanos/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2022/01/Evento-Caracas-Bitcoin-Experience.jpg","publishedAt":"2022-01-15T00:25:11Z","content":"Hechos clave:\r\n<ul><li>La Caracas Bitcoin Experience de este año se llevará a cabo el 28 y 29 de enero.\r\n</li><li>Será un evento presencial que tendrá lugar en la Universidad Católica Andrés Bello.\r\n… [+3264 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Cómo podrán existir solo 21 millones de bitcoins: Jameson Lopp lo explica - CriptoNoticias","description":"Según destaca Lopp, en el white paper de Bitcoin jamás se menciona la idea de que solo vayan a existir 21 millones de monedas.","url":"https://www.criptonoticias.com/tecnologia/como-podran-existir-21-millones-bitcoins-jameson-lopp-explica/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2022/01/lopp-btc.png","publishedAt":"2022-01-14T23:56:27Z","content":"Hechos clave:\r\n<ul><li>El límite se establece de forma implícita en el código fuente de bitcoin.\r\n</li><li>El código fuente de Bitcoin verifica que no se emitan BTC por accidente.\r\n</li></ul>\r\n¿Cuánt… [+7012 chars]"},{"source":{"id":null,"name":"BeInCrypto"},"author":null,"title":"MANA, AXS, SAND, THETA – Análisis técnico - BeInCrypto Español","description":"Decentraland (MANA) La cotización de MANA presenta una proyección alcista al precio de los 3.6 dólares.Patrocinado Patrocinado Como se aprecia en el gráfico, el precio de MANA ha venido formando el patrón chartista de taza, también viene marcada con otro patr…","url":"https://es.beincrypto.com/mana-axs-sand-theta-analisis-tecnico-14-01-2022/","urlToImage":"https://s32679.pcdn.co/wp-content/uploads/2021/07/bic_artwork_Crypto_market_cap.jpg","publishedAt":"2022-01-14T23:19:00Z","content":"En este artículo de BeInCrypto se presentará el análisis técnico de Decentraland (MANA), Axie Infinity (AXS), The Sandbox (SAND) y Theta (THETA).\r\nDecentraland (MANA)\r\nLa cotización de MANA presenta … [+3205 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Jack Dorsey: estamos creando un sistema de minería de Bitcoin abierto - CriptoNoticias","description":"El Gerente General de hardware de Block, la empresa de Dorsey, comentó que no descartan la posibilidad de fabricar equipos ASIC.","url":"https://www.criptonoticias.com/mineria/jack-dorsey-estamos-creando-sistema-mineria-bitcoin-abierto/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2021/11/jack-dorsey-btc-mineria.png","publishedAt":"2022-01-14T23:12:13Z","content":"Hechos clave:\r\n<ul><li>Uno de los objetivos que persiguen con el proyecto es facilitar el acceso a hardware minero.\r\n</li><li>Dorsey ya viene anunciando sus intenciones de adentrarse en la minería co… [+2630 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Grandes mineros de Bitcoin buscan salir de Kazajistán - CriptoNoticias","description":"La inestabilidad política, los cortes eléctricos y las regulaciones, estarían poniendo en peligro la industria de la minería de Bitcoin en Kazajistán.","url":"https://www.criptonoticias.com/mineria/grandes-mineros-bitcoin-buscan-salir-kazajistan/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2021/11/kazajistan-mineria.png","publishedAt":"2022-01-14T23:12:12Z","content":"Hechos clave:\r\n<ul><li>Mineros creen que Kazajistán ya no es el paraíso de la minería de Bitcoin que fue hace 2 o 3 años.\r\n</li><li>Algunas grandes operaciones de minería de Bitcoin evalúan moverse h… [+3012 chars]"},{"source":{"id":"marca","name":"Marca"},"author":"Redacción MARCA Claro","title":"WhatsApp: ¿Cómo saber si hackearon tu cuenta y qué hacer? Paso a paso - Marca México","description":"La aplicación de WhatsApp se ha convertido en la principal fuente de comunicación instantánea en todo el mundo, pero ante eso es inevitable que se registren algunas cosas en contra","url":"https://www.marca.com/claro-mx/trending/2022/01/15/61e1fe7be2704e94038b45f3.html","urlToImage":"https://phantom-marca.unidadeditorial.es/01051752f9068a3463aa3d97ec957c77/resize/1200/f/jpg/assets/multimedia/imagenes/2022/01/14/16422006499736.jpg","publishedAt":"2022-01-14T23:04:08Z","content":"La aplicación de WhatsApp se ha convertido en la principal fuente de comunicación instantánea en todo el mundo, pero ante eso es inevitable que se registren algunas cosas en contra debido al alto uso… [+1546 chars]"},{"source":{"id":null,"name":"Muycomputer.com"},"author":"https://www.facebook.com/muycomputer/","title":"Conoce qué es Android Debug Bridge (ADB) - MuyComputer - MuyComputer","description":"En esta ocasión vamos a realizar una introducción de ADB, que son las iniciales de Android Debug Bridge (Puente de Depuración de Android en inglés). Nuestra intención no es profundizar mucho, sino simplemente mostrar cómo ponerlo en funcionamiento en Windows …","url":"https://www.muycomputer.com/2022/01/14/android-debug-bridge-adb/","urlToImage":"https://www.muycomputer.com/wp-content/uploads/2022/01/Android-Debug-Bridge-ADB-1000x600.jpg","publishedAt":"2022-01-14T22:59:12Z","content":"En esta ocasión vamos a realizar una introducción de ADB, que son las iniciales de Android Debug Bridge (Puente de Depuración de Android en inglés). Nuestra intención no es profundizar mucho, sino si… [+11294 chars]"},{"source":{"id":null,"name":"Adncuba.com"},"author":null,"title":"“Preocupante y peligroso”: cubanos reaccionan a amenaza militar rusa - ADNCuba","description":"“Las debilidades rusas de la élite política cubana constituyen el verdadero peligro a nuestra seguridad nacional”, declaró el Consejo para la Transición Democrática en Cuba","url":"https://adncuba.com/noticias-de-cuba/politica/peligroso-cubanos-opinan-tras-amenaza-rusa","urlToImage":"https://adncuba.com/sites/default/files/styles/thumb_facebook/public/2022-01/Ejercicio-tropas-rusas-amenaza-militar.jpg","publishedAt":"2022-01-14T22:50:59Z","content":"En cambio, Cuesta Morúa se pregunta: ¿El gobierno cubano quiere la Base Naval de Guantánamo para vendérsela a los rusos? La respuesta parece muy clara. (...) Debemos recuperar la soberanía de las man… [+2352 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"11 consejos para sacar mejores fotos con tu iPhone - CNN","description":"Todos queremos tomar mejores fotos con nuestro teléfono. Aquí te dejamos recomendaciones para sacarle provecho a las cámaras del iPhone.","url":"https://cnnespanol.cnn.com/cnne-underscored/2022/01/14/11-consejos-fotos-iphone-fotografia/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/01/iphone-apple-mejores-fotos-cnn-underscored-espanol.jpg?quality=100&strip=info","publishedAt":"2022-01-14T22:46:00Z","content":"Todo el mundo quiere tomar mejores fotos, y eso es especialmente cierto para los propietarios de un iPhone. Ampliamente considerado como uno de los mejores teléfonos inteligentes que puedes comprar s… [+8996 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Jordan Finneseth","title":"Altcoin Roundup: 3 formas en las que la tecnología blockchain podría alcanzar una mayor adopción en 2022 - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"La tendencia de adopción de blockchain va a continuar en 2022. A continuación, tres sectores que probablemente pivotarán hacia las soluciones DLT.","url":"https://es.cointelegraph.com/news/altcoin-roundup-3-ways-blockchain-technology-could-further-mainstream-in-2022","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDEvNzBiMDkzNWQtNTVlZi00OWVlLThmODUtZmJmZWQzNzQxMTFkLmpwZw==.jpg","publishedAt":"2022-01-14T22:40:00Z","content":"El año 2021 fue un año de gran crecimiento para el sector de las criptomonedas y se espera que este año se extienda la tendencia de \"adopción masiva\".\r\nLa concienciación pública sobre la tecnología b… [+5878 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Si El Salvador compra más bitcoin puede entrar en zona de riesgo, dice Moody's - CriptoNoticias","description":"Una agencia de investigación financiera estadounidense teme que El Salvador no pueda cumplir con sus compromisos económicos internacionales.","url":"https://www.criptonoticias.com/comunidad/si-el-salvador-compra-bitcoin-puede-entrar-zona-riesgo-moodys/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2021/11/bukele-preocupacion.png","publishedAt":"2022-01-14T22:38:29Z","content":"Hechos clave:\r\n<ul><li>Moody's cree que habrá riesgos para El Salvador si sigue comprando bitcoin. \r\n</li><li>Públicamente se conoce que El Salvador ha adquirido 1.391 bitcoins.\r\n</li></ul>\r\nLa adopc… [+2876 chars]"},{"source":{"id":null,"name":"Andro4all.com"},"author":"Damián García","title":"En China se han vendido como churros, pero el OnePlus 10 Pro podría llegar a Europa con \"ciertos\" cambios - Andro4all","description":"Sólo llevamos 13 días de 2022 y sin duda alguna el espectacular OnePlus 10 Pro será uno de los móviles del año en la industria smartphone, y lo será por mucho q","url":"https://andro4all.com/noticias/moviles/en-china-se-han-vendido-como-churros-pero-el-oneplus-10-pro-podria-llegar-a-europa-con-ciertos-cambios","urlToImage":"https://andro4all.com/hero/2022/01/OnePlus-10-Pro-verde-2.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T22:02:43Z","content":"El nuevo e impresionante OnePlus 10 Pro es ya una realidad exitosa en China, aunque en Europa seguiremos esperando por ahora e incluso podríamos recibirlo con algunos cambios de hardware.\r\nSólo lleva… [+4150 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Turner Wright","title":"Bitfinex aconseja a los usuarios residenciados en Ontario que cierren sus cuentas antes del 1 de marzo - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"La Comisión de Valores de Ontario se ha encargado de tomar medidas contra los exchanges de criptomonedas que operan en la región, como Binance, OKEx, Bybit, KuCoin y Polo Digital Assets.","url":"https://es.cointelegraph.com/news/bitfinex-advises-ontario-based-users-to-close-accounts-before-march-1","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDEvMWEyOThkNjgtYmE0YS00MTEzLWE2ZDEtMGM4ZTFhNzlmOTQ5LmpwZw==.jpg","publishedAt":"2022-01-14T22:02:00Z","content":"En un anuncio realizado el viernes, Bitfinex dijo que cerraría inmediatamente las cuentas de los clientes residenciados en Ontario que no tuvieran saldos en la plataforma. Además, tenía previsto rest… [+1925 chars]"},{"source":{"id":null,"name":"BeInCrypto"},"author":null,"title":"Cruz de la muerte para Bitcoin (BTC): ¿Es el comienzo de un mercado bajista? - BeInCrypto Español","description":"El análisis de BeInCrypto de hoy responde a todas estas preguntas. Analizamos las 8 instancias de cruz de la muerte en la historia de BTC para comprender cuánto podría afectar el evento de hoy al mercado de criptomonedas en el futuro cercano. ¡Las conclusione…","url":"https://es.beincrypto.com/cruz-muerte-bitcoin-btc-comienzo-mercado-bajista/","urlToImage":"https://s32679.pcdn.co/wp-content/uploads/2021/09/BIC_btc_golden-cross.jpg","publishedAt":"2022-01-14T21:51:00Z","content":"El gráfico de Bitcoin de hoy generó una de las señales más bajistas en el análisis técnico tradicional: la cruz de la muerte. ¿Representa un argumento válido para el comienzo de un mercado bajista a … [+6924 chars]"},{"source":{"id":null,"name":"Benzinga"},"author":null,"title":"Vitalik Buterin pregunta qué moneda dominaría en 2035 - Benzinga España","description":"Vitalik Buterin ha hecho una encuesta donde pregunta qué moneda dominaría en 2035 si no es Ethereum. He aquí los resultados.","url":"https://es.benzinga.com/2022/01/14/vitalik-buterin-pregunta-que-moneda-dominaria-2035/","urlToImage":"https://cdn.benzinga.com/files/imagecache/story_image_685x375C/images/story/2012/22988930893_275347403c_o_1_0.jpg","publishedAt":"2022-01-14T21:47:33Z","content":"3 min de lecturaEl cofundador de Ethereum (CRYPTO:ETH), Vitalik Buterin, ha planteado una hipótesis a sus 3,1 millones de seguidores en Twitter, que ha obtenido muchas respuestas de alto perfil.\r\nLo … [+3512 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Zhiyuan Sun","title":"CoinMarketCap supuestamente publicó 3 direcciones de contratos falsos de SHIB y desató una tormenta de fuego en Twitter - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"\"You should delist SHIB. At least you won't be collaborating with scams. You've ignored us for months; where's your professionalism?\" said a disgruntled SHIB investor.","url":"https://es.cointelegraph.com/news/coinmarketcap-allegedly-lists-3-fake-shib-contract-addresses-twitter-firestorm-ensues","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjItMDEvYzZjMGUwNGQtZjFmOC00Yzk4LWJmZWQtN2RjZTkwYzE5NTgxLmpwZw==.jpg","publishedAt":"2022-01-14T20:57:19Z","content":"El jueves se produjo un pequeño drama en Twitter, que se prolongó hasta mediados de la tarde del viernes, cuando los desarrolladores del popular meme token Shiba Inu (SHIB) emitieron un comunicado en… [+3238 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Como El Salvador, Tonga podría tener su Ley Bitcoin - CriptoNoticias","description":"La recepción de remesas y la bancarización de la población serían algunas utilidades de bitcoin en la pequeña nación oceánica.","url":"https://www.criptonoticias.com/comunidad/adopcion/como-el-salvador-tonga-podria-tener-ley-bitcoin/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2021/11/tonga-btc-ley.png","publishedAt":"2022-01-14T20:37:17Z","content":"Hechos clave:\r\n<ul><li>Político de Tonga anhela que bitcoin sirva para empoderar a agricultores desbancarizados.\r\n</li><li>El proyecto de ley se presentará en septiembre u octubre, explica Lord Fusit… [+3477 chars]"},{"source":{"id":null,"name":"Andro4all.com"},"author":"JuanMi Guirado","title":"Uno de los móviles más vendidos de Xiaomi ahora está tirado de precio - Andro4all","description":"Si estabas buscando regalar un móvil completo, con una duración de batería considerable y por muy poco dinero, fíjate en este Xiaomi Redmi 9C por solo 124 euros","url":"https://andro4all.com/ofertas/uno-de-los-moviles-mas-vendidos-de-xiaomi-ahora-esta-tirado-de-precio","urlToImage":"https://andro4all.com/hero/2022/01/xiaomi-redmi-9c-colores.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T20:30:59Z","content":"Es uno de los mejores smartphones para regalar a cualquier persona y solo cuesta 124 euros.\r\nSi estabas buscando regalar un móvil completo, con una duración de batería considerable y por muy poco din… [+2696 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Daniel Jimenez","title":"En México el sector inmobiliario sigue avanzando en el uso del Bitcoin para la adquisición de propiedades - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"En México se impulsa el uso de criptomonedas para la adquisición de propiedades  y así el sector inmobiliario reinventa la manera de hacer negocios.","url":"https://es.cointelegraph.com/news/in-mexico-the-real-estate-sector-continues-to-advance-in-the-use-of-bitcoin-for-the-acquisition-of-properties","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy8xMGVjYTVjNTZmMjg0NDQ4Yjg4OTE0MDZlOTQ2NmE5OS5qcGc=.jpg","publishedAt":"2022-01-14T20:06:00Z","content":"La Haus, una empresa inmobiliaria con tecnología de vanguardia ha cerrado una venta en Rivera de Maya, México; y gracias a la tecnología de vanguardia que usa La Haus, pudo concretarse el pago en cri… [+2371 chars]"},{"source":{"id":null,"name":"Adslzone.net"},"author":"Alberto García","title":"Movistar, Orange y Vodafone sí bajaron los precios de sus tarifas en 2021 - ADSLZone","description":"Las tarifas de los operadores suelen tener la mala fama de subir constantemente de precio. Sin embargo, cada vez que hay renovaciones de portfolios, suele haber una bajada de precio o de mejora de condiciones, como añadir más líneas móviles, por lo que el pre…","url":"https://www.adslzone.net/noticias/operadores/movistar-orange-vodafone-bajaron-precios-2021/","urlToImage":"https://www.adslzone.net/app/uploads-adslzone.net/2021/10/operadores-acuerdo-5g-movistar-vodafone-orange-yoigo.jpg","publishedAt":"2022-01-14T20:00:00Z","content":"En concreto, la alta competencia que ha sufrido el sector de las telecomunicaciones en los últimos años ha hecho que los precios hayan tendido a la baja, y que los operadores hayan tenido que reducir… [+2357 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Tesla ahora acepta Dogecoins, la popular criptomoneda nacida de un meme - infobae","description":"El medio de pago estará disponible para algunos productos seleccionados","url":"https://www.infobae.com/america/tecno/2022/01/14/tesla-ahora-acepta-dogecoins-la-popular-criptomoneda-nacida-de-un-meme/","urlToImage":"https://www.infobae.com/new-resizer/s-_BMqmTSYHBnsYzKzW-4HTTdl8=/1200x628/filters:format(webp):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/IBOJ4EQEDYEYXABUY5BC6W6KWY.jpg","publishedAt":"2022-01-14T19:55:32Z","content":"Aunque el dogecoin tomó su inspiración en 2013 del famoso meme de Internet Doge, los usuarios se han tomado la criptomoneda en serio y han hecho que escale rápidamente con una masa de circulación de … [+3331 chars]"},{"source":{"id":null,"name":"Topesdegama.com"},"author":"Roberto Adeva","title":"El enchufe inteligente de Amazon con Alexa está rebajado a... ¡14€! - TopesDeGama","description":"Aunque son muchos los dispositivos conectados que tenemos a día de hoy en nuestros hogares, cada vez son más las personas que quieren que su casa sea un poco más inteligente. Para ello, podemos echar mano de diferentes dispositivos o accesorios que nos permit…","url":"https://topesdegama.com/ofertas/amazon/enchufe-inteligente-amazon-echo-flex-enero-2022","urlToImage":"https://topesdegama.com/app/uploads-topesdegama.com/2022/01/amazon-echo-flex-oferta.jpg","publishedAt":"2022-01-14T19:40:00Z","content":"La verdad es que podemos encontrar un montón de modelos de diferentes fabricantes, pero uno de los grandes atractivos del modelo de Amazon es que se trata de un enchufe inteligente con Alexa. Es deci… [+2206 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Juan Abad","title":"Miedo y grandes pérdidas en el mercado de las criptomonedas - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"","url":"https://es.cointelegraph.com/news/fear-and-heavy-losses-in-the-cryptocurrency-market","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9pbWFnZXMuY29pbnRlbGVncmFwaC5jb20vaW1hZ2VzLzcxN19hSFIwY0hNNkx5OXpNeTVqYjJsdWRHVnNaV2R5WVhCb0xtTnZiUzl6ZEc5eVlXZGxMM1Z3Ykc5aFpITXZkbWxsZHk4MlpHTTVaV1EwTnpnMk5qazFNV05pWmpNeFlURTNZV013WVRKa09HUXpaQzVxY0djPS5qcGc=.jpg","publishedAt":"2022-01-14T18:10:00Z","content":"Alejandro Zala, Country Manager de BitpandaEspaña, compartió con Cointelegraph en Español su análisis sobre el mercado de criptomonedas.\r\nEn esta oportunidad Zala nos comentó que las dos primeras sem… [+5064 chars]"},{"source":{"id":null,"name":"Infotechnology.com"},"author":"Infotechnology.com","title":"Hackers norcoreanos robaron US$ 400 millones en criptomonedas - INFOTECHNOLOGY","description":"Un grupo de hackers norcoreanos robó millones de dólares de cuentas de criptomonedas. Cómo consiguen lavar el dinero y qué dijo las Naciones Unidas al respecto.","url":"https://www.infotechnology.com/actualidad/hackers-norcoreanos-robaron-us-400-millones-en-criptomonedas/","urlToImage":"https://www.infotechnology.com/files/image/103/103166/61e1be874603c_600_315!.jpg?s=a61227fde221ef81185611a62c189e47&d=1642184926","publishedAt":"2022-01-14T18:02:55Z","content":"A medida que aumenta la adopción y popularidad del mercado de criptomonedas, la cantidad de violaciones de seguridad y hackeos también alcanzó nuevos máximos. \r\nEn 2021, según un informe de Slowmits,… [+1994 chars]"},{"source":{"id":null,"name":"Ipadizate.com"},"author":"Ángel Roca","title":"¿Qué iPhone comprar en 2022? Guía completa de compra - iPadizate","description":"Guía de compra de iPhone en 2022. Resolvemos tus preguntas y analizamos todos los modelos para que sepas qué iPhone comprar este año.","url":"https://ipadizate.com/compras/que-iphone-comprar-en-2022-guia-completa-de-compra","urlToImage":"https://ipadizate.com/hero/2022/01/varios-modelos-de-iPhone.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T18:02:21Z","content":"Respondemos las preguntas más repetidas y analizamos todos los modelos para que sepas qué iPhone comprar este año.\r\nEscoger iPhone en 2022 no va a ser tarea fácil, tenemos más modelos que nunca dispo… [+20950 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Juan Carlos López","title":"El debate de la energía nuclear alcanza su punto álgido ante la incapacidad del enorme parque nuclear francés... - Xataka","description":"Europa está contra las cuerdas. El enorme encarecimiento que están experimentando la electricidad y el gas durante los últimos meses, y que los consumidores...","url":"https://www.xataka.com/energia/debate-energia-nuclear-alcanza-su-punto-algido-incapacidad-enorme-parque-nuclear-frances-lidiar-crisis-energetica","urlToImage":"https://i.blogs.es/56da9c/centralnuclear-ap/840_560.jpeg","publishedAt":"2022-01-14T18:01:40Z","content":"Europa está contra las cuerdas. El enorme encarecimiento que están experimentando la electricidad y el gas durante los últimos meses, y que los consumidores estamos percibiendo con tanta claridad, re… [+4387 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Cassio Gusson","title":"El Metaverso no resiste la presión de venta con Axie Infinity y Sandbox a punto de bajar hasta un 20%. - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Los analistas señalan que incluso las criptomonedas de metaverso pueden no tener la fuerza para contener la presión de venta que ha estado golpeando el mercado de criptoactivos y Axie Infinity y The Sandbox pueden retroceder hasta un 20% en el corto plazo.","url":"https://es.cointelegraph.com/news/metaverse-cant-resist-selling-pressure-with-axie-infinity-and-sandbox-ready-to-drop-by-up-to-20","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9pbWFnZXMuY29pbnRlbGVncmFwaC5jb20vaW1hZ2VzLzcxN19hSFIwY0hNNkx5OXpNeTVqYjJsdWRHVnNaV2R5WVhCb0xtTnZiUzl6ZEc5eVlXZGxMM1Z3Ykc5aFpITXZkbWxsZHk4eFlqTTJOamMwTXpkak16Um1OR0U1T1RjMU5HVmxNV1V3T1dZNE5ETXhaaTVxY0dWbi5qcGc=.jpg","publishedAt":"2022-01-14T18:01:24Z","content":"Las criptomonedas dirigidas al ecosistema metaverso no están teniendo la fuerza necesaria para soportar la presión vendedora que ha estado golpeando a todo el mercado de criptoactivos y podrían caer … [+3414 chars]"},{"source":{"id":null,"name":"Cibercuba.com"},"author":"Lázaro Javier  Chirino","title":"Cuba: Familia del preso político Andy García responde a amenazas de la Seguridad del Estado - CiberCuba","description":"\"No nos vamos a callar y esta indignación que tengo la voy a convertir en fuerza contra ustedes\", dijo a través de un video Pedro Osvaldo López Mesa, familiar del detenido.","url":"https://www.cibercuba.com/noticias/2022-01-14-u199482-e199482-s27061-familia-preso-politico-andy-garcia-responde-amenazas","urlToImage":"https://cdn0.celebritax.com/sites/default/files/styles/watermark_100/public/1642182579-familia-preso-politico-andy-garcia-responde-amenazas-seguridad-estado.jpg","publishedAt":"2022-01-14T17:49:39Z","content":"La familia del preso político Andy García Lorenzo respondió a las amenazas de la Seguridad del Estado poco antes de trasladarse al lugar donde tendría el último día del juicio al manifestante del 11J… [+2905 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Cointelegraph","title":"Exchanges sin regulación en España, BTC reconocido por FMI, Solana convertida en Visa y mucho más. Un resumen de las criptonoticias más importantes de la semana - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"Exchanges sin regulación en España, BTC reconocido por FMI, Solana convertida en Visa y mucho más. Un resumen de las criptonoticias más importantes de la semana junto a Blockchain Summit Latam","url":"https://es.cointelegraph.com/news/unregulated-exchanges-in-spain-btc-recognized-by-imf-solana-turned-into-visa-and-much-more","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy82OTVhYmE3ZjJhYWJiMzMwNjVmZWRhZjY2ODU4YjM2ZC5qcGc=.jpg","publishedAt":"2022-01-14T17:45:00Z","content":"Enero parece ir sentando las bases de 2022 que promete no dejar indiferentes a nadie dentro de la industria de las criptomonedas. Entre reconocimientos y evaluaciones de grandes instituciones financi… [+462 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"España superaría a El Salvador en la cantidad de cajeros de Bitcoin activos - CriptoNoticias","description":"Ese país es, ahora mismo, el que más cajeros de bitcoin tiene operando en el continente europeo, superando por varios dígitos a Suiza y Austria.","url":"https://www.criptonoticias.com/comunidad/adopcion/espana-superaria-el-salvador-cantidad-cajeros-bitcoin-activos/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2021/11/atm-btc.png","publishedAt":"2022-01-14T17:38:14Z","content":"Hechos clave:\r\n<ul><li>En España hay, hasta ahora, 169 cajeros automáticos de bitcoin en pleno funcionamiento.\r\n</li><li>Los cajeros han permitido un mayor acercamiento de la sociedad a Bitcoin, segú… [+4001 chars]"},{"source":{"id":"rt","name":"RT"},"author":"RT en Español","title":"Rusia desmantela el grupo de 'hackers' REvil, que estaría detrás de varios ataques a empresas de EE.UU. - RT en Español","description":"La investigación fue realizada a petición del Buró Federal de Investigación estadounidense (el FBI) y resultó en la identificación \"de todos los integrantes de esa comunidad delictiva\".","url":"https://actualidad.rt.com/actualidad/416933-rusia-desmantelar-grupo-hackers-revil","urlToImage":"https://cdni.rt.com/actualidad/public_images/2022.01/article/61e1abc7e9ff7158543d9bac.jpg","publishedAt":"2022-01-14T17:23:16Z","content":"El Servicio Federal de Seguridad de Rusia (FSB, por sus siglas en ruso) anunció este viernes el desmantelamiento del grupo de 'hackers' REvil, implicado en una serie de ataques cibernéticos masivos c… [+2038 chars]"},{"source":{"id":null,"name":"Muylinux.com"},"author":"Eduardo Medina","title":"El conversor multimedia HandBrake se pone al día - MuyLinux","description":"HandBrake 1.5 es la nueva versión del veterano y reputado transcodificador publicado como software libre, que mejora su soporte de Flatpak.","url":"https://www.muylinux.com/2022/01/14/handbrake-1-5/","urlToImage":"https://www.muylinux.com/wp-content/uploads/2022/01/HandBrake.jpg","publishedAt":"2022-01-14T16:33:07Z","content":"Hace tiempo que no publicamos de HandBrake, el transcodificador de vídeo sencillo publicado como software libre. A pesar de no hacer demasiado ruido mediático, se trata de un proyecto veterano con ca… [+2635 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Ronny Roehrig","title":"Qué es Big Time y por qué va a ser la próxima Gran Cosa - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"El futuro de los videogames ya no puede dejar afuera a la tecnología blockchain ni las criptomonedas","url":"https://es.cointelegraph.com/news/what-is-big-time-and-why-is-it-going-to-be-the-next-big-thing","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy9jZTdmNTFiOWI5NmNiOGIwOGQ3ZDk5YWIwNjQyM2VjMy5qcGc=.jpg","publishedAt":"2022-01-14T16:25:00Z","content":"Big Time Studios, tiró la casa por la ventana con la financiación de 21 millones de dólares  para llevar tokens no fungibles (NFT por sus siglas en inglés) a las mayores economías  de juegos. ¡Así es… [+6872 chars]"},{"source":{"id":"google-news","name":"Google News"},"author":null,"title":"Una nueva pregunta que no se puede ignorar al hacer la declaración de impuestos del 2021 - El Nuevo Herald","description":null,"url":"https://news.google.com/__i/rss/rd/articles/CBMiRWh0dHBzOi8vd3d3LmVsbnVldm9oZXJhbGQuY29tL25vdGljaWFzL2ZpbmFuemFzL2FydGljbGUyNTczMjU5NjcuaHRtbNIBAA?oc=5","urlToImage":null,"publishedAt":"2022-01-14T16:03:00Z","content":null},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Brasil: Río de Janeiro añadirá bitcoin a su tesorería - CriptoNoticias","description":"Se busca desarrollar a Río de Janeiro como un centro de referencia en materia de criptomonedas.","url":"https://www.criptonoticias.com/comunidad/adopcion/brasil-rio-janeiro-anadira-bitcoin-tesoreria/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2022/01/brasil-anadira-bitcoin-tesoro.jpg","publishedAt":"2022-01-14T15:34:50Z","content":"Hechos clave:\r\n<ul><li>Habrá exenciones impositivas para empresas bitcoiners en ciertas partes de la ciudad. \r\n</li><li>Prometen una regulación sobre las criptomonedas que no impida el crecimiento de… [+2275 chars]"},{"source":{"id":"cnn","name":"CNN"},"author":null,"title":"SpaceX lanza cientos de minisatélites que orbitan la Tierra - CNN","description":"La empresa SpaceX de Elon Musk lanzó este jueves un cohete Falcon 9 de dos etapas llevando 105 pequeños satélites a una órbita baja alrededor de la Tierra. La agencia de noticias Reuters informa que esta es la tercera misión de viaje compartido de la compañía…","url":"https://cnnespanol.cnn.com/video/espacio-spacex-falcon-mision-mini-satelites-orbita-tierra-planeta-cnn-primera/","urlToImage":"https://cnnespanol.cnn.com/wp-content/uploads/2022/01/220114075802-primera-spacex-full-169.jpg?quality=100&strip=info","publishedAt":"2022-01-14T14:37:00Z","content":"La empresa SpaceX de Elon Musk lanzó este jueves un cohete Falcon 9 de dos etapas llevando 105 pequeños satélites a una órbita baja alrededor de la Tierra. La agencia de noticias Reuters informa que … [+101 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Jesús Quesada","title":"Sillas para teletrabajo de oferta: cinco propuestas para trabajar más cómodamente desde casa - Xataka","description":"El teletrabajo continúa siendo habitual en muchas empresas y parece que no es algo que vaya a cambiar a corto plazo. Es por eso que conviene tener un espacio...","url":"https://www.xataka.com/seleccion/sillas-para-teletrabajo-oferta-cinco-propuestas-para-trabajar-comodamente-casa","urlToImage":"https://i.blogs.es/8f65ba/sillas-para-teletrabajo/840_560.jpg","publishedAt":"2022-01-14T14:01:40Z","content":"El teletrabajo continúa siendo habitual en muchas empresas y parece que no es algo que vaya a cambiar a corto plazo. Es por eso que conviene tener un espacio en casa habilitado para trabajar en el qu… [+3649 chars]"},{"source":{"id":null,"name":"Andro4all.com"},"author":"Christian Collado","title":"No, los móviles de Xiaomi no incluyen herramientas de censura en su interior - Andro4all","description":"A finales del año pasado, el Gobierno de Lituania compartía una serie de recomendaciones entre las que se encontraba una dirigida a los poseedores de dispositiv","url":"https://andro4all.com/noticias/xiaomi/no-los-moviles-de-xiaomi-no-incluyen-herramientas-de-censura-en-su-interior","urlToImage":"https://andro4all.com/hero/2021/10/Xiaomi-11-Lite-5G-NE-blanco.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T14:01:10Z","content":"Una investigación del organismo federal de vigilancia de la ciberseguridad de Alemania ha determinado que los móviles de Xiaomi no censuran contenidos.\r\nA finales del año pasado, el Gobierno de Litua… [+2543 chars]"},{"source":{"id":null,"name":"Infotechnology.com"},"author":"Infotechnology.com","title":"Llega Strike, una nueva billetera de Bitcoin al país: qué ventajas tiene - INFOTECHNOLOGY","description":"Strike, una nueva solución de pagos en criptomonedas, llega a la Argentina. Qué ofrece.","url":"https://www.infotechnology.com/finanzas-digitales/llega-strike-una-nueva-billetera-de-bitcoin-al-pais-que-ventajas-tiene/","urlToImage":"https://www.infotechnology.com/files/image/103/103147/61e17c1e56ea1_600_315!.png?s=616286411adc57c22a9c559f80d9286f&d=1642169724","publishedAt":"2022-01-14T13:33:02Z","content":"Strike, una aplicación móvil que permite conectar una cuenta bancaria tradicional y convertir dinero fiat en Bitcoin para realizar pagos, desembarcó en la Argentina oficialmente. \r\nJack Mallers, el f… [+2811 chars]"},{"source":{"id":null,"name":"Andro4all.com"},"author":"Miguel Paredes","title":"Este precioso gama alta se desploma: es tuyo por 280 euros menos - Andro4all","description":"Gracias a AliExpress puedes llevarte todo un OnePlus 9 por solo 423 euros. Recibirás en casa todo un gama alta en su versión global, que llega junto a 8 GB de m","url":"https://andro4all.com/ofertas/este-precioso-gama-alta-se-desploma-es-tuyo-por-280-euros-menos","urlToImage":"https://andro4all.com/hero/2021/03/La-parte-trasera-del-OnePlus-9-brillante.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T13:31:29Z","content":"El smartphone de OnePlus es sinónimo de potencia y velocidad, todo un acierto seguro.\r\nGracias a AliExpress puedes llevarte todo un OnePlus 9 por solo 423 euros. Recibirás en casa todo un gama alta e… [+2848 chars]"},{"source":{"id":null,"name":"Infotechnology.com"},"author":"Infotechnology.com","title":"Bitcoin y criptomonedas: hay pánico pero la tendencia es \"alcista\" - INFOTECHNOLOGY","description":"Bitcoin se vuelve \"predecible\" y según los inversores, la tendencia es alcista. Qué pasará con el precio de la criptomoneda en 2022.","url":"https://www.infotechnology.com/finanzas-digitales/bitcoin-y-criptomonedas-hay-panico-pero-la-tendencia-es-alcista/","urlToImage":"https://www.infotechnology.com/files/image/99/99320/611d41542868b_600_315!.jpg?s=3c38fb4f6028178b7e3cd3c6f5950e03&d=1629307313","publishedAt":"2022-01-14T12:44:45Z","content":"Bitcoin y el resto de las criptomonedas volvieron a caer este viernes 14 de enero\r\n y los inversores sienten \"miedo extremo\", según el índice de Miedo y Codicia que analiza las emociones y los sentim… [+1874 chars]"},{"source":{"id":null,"name":"Andro4all.com"},"author":"Beatriz Alcántara","title":"En caída libre: el mejor reloj inteligente de Xiaomi ya puede ser tuyo por solo 80 euros - Andro4all","description":"El Xiaomi Mi Watch, que destaca en el catálogo de Xiaomi por ser el mejor reloj inteligente, cada vez está más barato. Sin ir más lejos, ahora lo puedes comprar","url":"https://andro4all.com/ofertas/en-caida-libre-el-mejor-reloj-inteligente-de-xiaomi-ya-puede-ser-tuyo-por-solo-80-euros","urlToImage":"https://andro4all.com/hero/2022/01/Xiaomi-Mi-Watch-beis.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T12:35:21Z","content":"El Xiaomi Mi Watch cada vez es más barato, puedes comprarlo por 80 euros en AliExpress Plaza. Además, puedes elegir entre dos colores distintos.\r\nEl Xiaomi Mi Watch, que destaca en el catálogo de Xia… [+2855 chars]"},{"source":{"id":null,"name":"Cubadebate.cu"},"author":null,"title":"Ciencia cubana en 2021: Resultados y desafíos - CubaDebate","description":"A propósito del Día de la Ciencia Cubana el próximo 15 de enero, la ministra informó que la provincia más destacada por los resultados del trabajo realizado en ciencia, tecnología e innovación durante 2021 fue La Habana, y reconoció, además, la labor de las p…","url":"http://www.cubadebate.cu/noticias/2022/01/14/ciencia-cubana-en-2021-resultados-y-desafios/","urlToImage":"http://www.cubadebate.cu/wp-content/uploads/2022/01/2-Conversando-la-Ministra-del-CITMA-e1642162889537.jpg","publishedAt":"2022-01-14T12:25:49Z","content":"La ministra de Ciencia, Tecnología y Medio Ambiente, Elba Rosa Pérez Montoya. Foto: Roberto Garaicoa/ Cubadebate.\r\nLos principales resultados del proceso de transformación y elementos dinamizadores d… [+8250 chars]"},{"source":{"id":null,"name":"Andro4all.com"},"author":"Christian Collado","title":"Otros 12 móviles Samsung reciben la actualización Android de enero de 2022 - Andro4all","description":"Tras una primera fase con siete dispositivos actualizados con el parche de seguridad de enero, Samsung ha decidido continuar actualizando algunos de sus teléfon","url":"https://andro4all.com/noticias/android/moviles-samsung-actualizacion-enero-2022","urlToImage":"https://andro4all.com/hero/2020/03/Samsung-Galaxy-S20-Ultra-imagen-destacada.jpg?width=1200&aspect_ratio=1200:631","publishedAt":"2022-01-14T12:01:26Z","content":"¿Tienes uno de estos Samsung? Ya puedes descargar en tu móvil o tablet la actualización Android de enero de 2022.\r\nTras una primera fase con siete dispositivos actualizados con el parche de seguridad… [+2271 chars]"},{"source":{"id":null,"name":"Criptonoticias.com"},"author":null,"title":"Mark Cuban y Francis Suárez dicen presente en la North American Bitcoin Conference 2022 - CriptoNoticias","description":"Francis Suárez, alcalde de Miami, y Mark Cuban, inversionista multimillonario, compartirán el escenario en la North American Bitcoin Conference.","url":"https://www.criptonoticias.com/comunidad/eventos/mark-cuban-francis-suarez-north-american-bitcoin-conference/","urlToImage":"https://www.criptonoticias.com/wp-content/uploads/2022/01/North-American-Bitcoin-Conf.jpg","publishedAt":"2022-01-14T11:12:58Z","content":"Hechos clave:\r\n<ul><li>La North American Bitcoin Conference contará con la asistencia de 4 mil personas.\r\n</li><li>La conferencia se realizará en Miami y será sobre los avances de la tecnología bitco… [+3956 chars]"},{"source":{"id":null,"name":"Xataka.com"},"author":"Pablo Rodríguez","title":"Los problemas de Zuckerberg se multiplican en 2022: se enfrenta a dos nuevas demandas multimillonarias que... - Xataka","description":"El año que acaba de comenzar tampoco se adivina tranquilo para Mark Zuckerberg. Si 2021 fue el ejercicio en el que un nuevo escándalo sobre las prácticas de...","url":"https://www.xataka.com/empresas-y-economia/problemas-zuckerberg-se-multiplican-2022-se-enfrenta-a-dos-nuevas-demandas-multimillonarias-que-amenazan-imperio-digital-meta","urlToImage":"https://i.blogs.es/1a704b/1366_2000-52-/840_560.jpg","publishedAt":"2022-01-14T11:01:36Z","content":"El año que acaba de comenzar tampoco se adivina tranquilo para Mark Zuckerberg. Si 2021 fue el ejercicio en el que un nuevo escándalo sobre las prácticas de Facebook hizo que cambiase el nombre a su … [+3869 chars]"},{"source":{"id":null,"name":"Adslzone.net"},"author":"Alberto García","title":"Google elimina de sus resultados webs pirata como The Pirate Bay - ADSLZone","description":"Las asociaciones de protección de derechos de autor llevan años presionando a Google para que elimine de sus resultados las páginas web relacionadas con la piratería . Google accedió a que, cuando una web recibiera una reclamación de DMCA, ésta pasaría a vers…","url":"https://www.adslzone.net/noticias/internet/google-elimina-webs-pirata-resultados-2022/","urlToImage":"https://www.adslzone.net/app/uploads-adslzone.net/2020/09/thepiratebay.jpg","publishedAt":"2022-01-14T11:00:00Z","content":"Los propietarios de derechos de autor han tratado de acabar con la piratería en todo el mundo con multitud de medidas. Bloquear las webs es una de las más efectivas, y por ello han conseguido que los… [+2735 chars]"},{"source":{"id":null,"name":"Ecoinventos.com"},"author":null,"title":"Sistemas solares de ciclo orgánico de Rankine para aplicaciones residenciales - EcoInventos","description":"El proyecto tiene el objetivo de desarrollar un innovador sistema de microcogeneración basado en tecnología ORC para aplicaciones domésticas.","url":"https://ecoinventos.com/innova-microsolar/","urlToImage":"https://ecoinventos.com/wp-content/uploads/2022/01/Innova-Microsolar.jpg","publishedAt":"2022-01-14T08:08:53Z","content":"El proyecto tiene como objetivo desarrollar un innovador sistema de microcogeneración basado en la tecnología ORC para aplicaciones domésticas o pequeñas aplicaciones civiles.\r\nLos sistemas de ciclo … [+3437 chars]"},{"source":{"id":null,"name":"YouTube"},"author":null,"title":"iPhone 11 en 2022, ¿vale la pena? - La Manzana Mordida","description":"Te cuento mi experiencia con el iPhone 11 en 2022. ¿Vale la pena comprar uno este año? En este video respondo a esta pregunta hablando en base mi experiencia...","url":"https://www.youtube.com/watch?v=aj5RlsfVvRU","urlToImage":"https://i.ytimg.com/vi/aj5RlsfVvRU/maxresdefault.jpg","publishedAt":"2022-01-13T16:45:00Z","content":null}]}